{
  "cate": "1",
  "date": "6æ1æ¥ 15æ22å",
  "datetime": "2018-06-01T15:22",
  "video": "",
  "duration": 0,
  "img": "html/20180601/K10011461331_1806011547_1806011548_01_02.jpg",
  "title": "去年の出生率1.43 人口の減少幅は過去最大に",
  "summary": "１人の女性が産む子どもの数の指標となる去年の出生率は１．４３となり、前の年をわずかに下回りました。死亡した人の数から産まれた子どもの数を差し引いた減少幅は、過去最大の３９万人余りとなり、人口の減少が加速している実態が浮き彫りとなりました。",
  "more": "厚生労働省によりますと、１人の女性が一生のうちに産む子どもの数の指標となる「合計特殊出生率」は、去年は１．４３となり前の年を０．０１ポイント下回りました。<br /><br />都道府県で最も高かったのは、沖縄で１．９４、次いで宮崎が１．７３、島根が１．７２となっています。<br /><br />一方、最も低かったのは東京で１．２１、次いで北海道の１．２９、宮城と京都が１．３１となっています。<br /><br />去年産まれた子どもの数＝出生数は９４万６０６０人と前の年より３万人余り減り、統計を取り始めて以降、最も少なくなりました。<br /><br />一方、死亡した人の数＝死亡数は１３４万４３３人で、前の年より３万２０００人余り増加し、戦後、最多となっています。<br /><br />その結果、死亡数から出生数を差し引いた減少幅は３９万４０００人余りと過去最大となっていて、人口の減少が加速している実態が浮き彫りになりました。<br /><br />厚生労働省は「子どもを産む世代の女性が減り、結婚する人も少なくなっていて、出生率が下がったと見られる。今後、子育てがしやすい環境整備を進めて出生率を引き上げていきたい」としています。",
  "body": [
    {
      "title": "子育て支援で高出生率の自治体も",
      "img": "",
      "align": "",
      "text": "関東地方の自治体の中には、子育て支援に力を入れることで出生率が高い水準になっているところもあります。<br /><br />埼玉県滑川町はおととしの合計特殊出生率が１．７０で、当時の全国平均の１．４４より０．２６ポイント高く、埼玉県内で最も高くなっています。<br /><br />滑川町は県のほぼ中央部に位置し、東京・池袋まで電車でおよそ１時間のベッドタウンです。町によりますと、平成１４年に新しい駅が開設されたことで転入者が増えたということです。<br /><br />駅の周辺には新しい住宅が建ち並び、人口は平成１４年以降、およそ６０００人増加し、現在は１万９０００人近くになっています。<br /><br />若い世代を呼び込もうと町は子育て支援に力を入れています。平成２３年度から幼稚園と保育園、それに小学校と中学校の給食費を所得にかかわらず、すべて無償化にしています。<br /><br />また、医療費も１８歳になる年度の３月末まで無償にしています。こうした支援の財源は、道路整備費などの費用を抑えて工面しているということで、平成２８年度の一般会計を見ると、子育て支援などの「扶助費」の割合は、県内のほかの町や村よりおよそ５ポイント高い、２１．７％を占めています。<br /><br />２歳の息子がいる２９歳の母親は「子育てがしやすい町だと聞いて引っ越してきました。将来を考えると町の経済的な支援は助かります」と話しています。また、４歳と２歳の息子がいる４１歳の母親は「町が子育て支援に力を入れていることは、子どもを産むきっかけになっていると思います」と話しています。<br /><br />滑川町の大塚信一総務政策課長は「子育て支援の強化が高い水準の出生率につながっているのだと思う。あちこちで子どもの元気な声が聞こえる町を目指していきたい」と話しています。",
      "textPos": ""
    },
    {
      "title": "ほかの先進国では",
      "img": "",
      "align": "",
      "text": "合計特殊出生率は海外の先進国ではどのような水準になっているのでしょうか。厚生労働省はおととしの時点の諸外国の合計特殊出生率をまとめています。<br /><br />それによりますと、おととし日本は１．４４でしたが、これより高かった国はフランスが１．９２、アメリカ１．８２、イギリス１．７９、ドイツ１．６０などとなっています。<br /><br />一方、日本より低かった国はイタリアが１．３４、シンガポールが１．２０、韓国が１．１７で、ほかの先進国も出生率の低下に直面していることがわかります。",
      "textPos": ""
    },
    {
      "title": "専門家「少子化前提で考える時代に」",
      "img": "",
      "align": "",
      "text": "人口問題に詳しい政策研究大学院大学の松谷明彦名誉教授は「合計特殊出生率は、都市部が低くて地方でやや高くなる傾向がある。ただ、子どもを産む年代の女性がこれから減少していくので、少子化の傾向は変えられない」と指摘しています。<br /><br />そのうえで、「私たちは少子化を前提にした社会や経済のシステムを考える時代に立っている」と指摘しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011461331000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "01",
  "url": "https://www3.nhk.or.jp/news/html/20180601/k10011461331000.html"
}