{
  "cate": "1",
  "date": "6æ1æ¥ 11æ35å",
  "datetime": "2018-06-01T11:35",
  "video": "/news/html/20180601/movie/k10011460991_201806011308_201806011312.html",
  "duration": 82,
  "img": "html/20180601/K10011460991_1806011308_1806011313_01_03.jpg",
  "title": "大手企業の採用面接 解禁 就職活動ヤマ場に",
  "summary": "来年春に卒業する大学生らを対象にした大手企業の採用面接が１日解禁され、就職活動はヤマ場を迎えています。",
  "more": "大手企業の採用面接は経団連の方針に沿って１日、解禁され、多くの企業が一斉に面接をスタートしました。<br /><br />このうち、損害保険大手の「東京海上日動」では東京・渋谷区など全国４０の会場で採用面接を始めました。<br />深刻化する人手不足を背景に学生優位の「売手市場」が続く中、この会社では少しでも早く学生との関係を築こうと、事前のインターンシップの回数を増やしたりエントリーシートの締め切りを早めたりしたということです。<br /><br />採用を担当する北澤健一人事企画部長は「ことしは学生が就職先を決める時期が早いと思うが、イメージ先行になってミスマッチが起きないよう、採用活動を通して理解を求めていきたい」と話していました。<br /><br />大手人材サービス会社の調査によりますと、面接の解禁より前に内定を出す企業も多く、先月１日の時点で内定を得た学生の割合は４２．７％に達しています。<br />ただ、内定した企業への就職を決めかねている学生も多く、全体の９０％近くが就職活動を続けているということです。",
  "body": [
    {
      "title": "面接を終えた学生は…",
      "img": "",
      "align": "",
      "text": "大手企業の採用面接が解禁された１日、損害保険会社で面接を受けた都内の大学に通う男子学生は、「部活の仲間から内定をもらったという話を聞くと少し焦りますが、就職は他人との競争ではないので、これまで準備してきたことを出して、自分を評価してくれるところに行けたらと思っています」と話していました。<br /><br />都内の大学に通う女子学生は、「大企業でも面接が始まる前から『自分のことを気にかけてくれている』と感じることが多いのでうれしく感じるし、売手市場は私にとってはいいことです。着飾らずに素の自分を出したほうが採用されやすいと思っています」と話していました。",
      "textPos": ""
    },
    {
      "title": "不合格者を他企業に紹介も",
      "img": "",
      "align": "",
      "text": "学生優位の売手市場が続く中、地方の中小企業はこれまで以上に優秀な人材の確保に頭を悩ませています。<br /><br />そうした中、採用はされなかったものの、最終選考まで残った優秀な学生をほかの地元企業に紹介する珍しい取り組みが福岡県で行われています。<br /><br />この取り組みは「就活ファイナリスト支援事業」と呼ばれていて、福岡県内のおよそ６０社が参加しています。<br /><br />企業のＰＲ動画などを制作している福岡市の映像制作会社が２年前から始めました。具体的には最終選考で不採用になった学生に対し、企業側が本人の同意があれば別の企業を紹介します。<br /><br />最終選考まで進んだ実績が評価されるため、紹介された別の企業では１回の選考で採用が決まるケースもあり、これまでの２年間で８人の学生が内定を得ているということです。",
      "textPos": ""
    },
    {
      "title": "学生どうしが評価 ユニークな面接も",
      "img": "",
      "align": "",
      "text": "「売手市場」の中でも多様な学生を選ぼうと、ユニークな採用面接を行っているところもあります。<br /><br />仙台市の大手生活用品メーカー「アイリスオーヤマ」では、一部の採用面接で学生が事前に用意した資料を基に、特技や経験をほかの学生もいる前で発表する形式を取り入れています。<br /><br />発表した学生に対し、ほかの学生たちは質問や評価を行い、その質問や評価の内容も採用を判断する基準となっています。<br /><br />こうした形式の面接で、学生がみずからを説明する能力だけでなく、他人を評価する力も見極め、１５人程度を採用する計画です。<br /><br />面接を受けた女子学生は「普通の面接だったらかしこまってしまいますが、自分の素の部分を発揮できる選考だなと思いました」と話していました。<br /><br />アイリスオーヤマの倉茂基一人事部長は「いろんな選考を取り入れて<br />、強みを持っている人に集まってほしいと思います」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/business_tokushu/2018_0515.html",
      "title": "就活本格化 “埋もれた人材”とは？",
      "time": "ビジネス特集 5月15日",
      "datetime": "2018-05-15"
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/700/297641.html?id=business",
      "title": "「どう考える？解禁前に相次ぐ内定」（くらし☆解説）",
      "time": "解説委員室ブログ 5月18日",
      "datetime": "2018-05-18"
    }
  ],
  "word": [],
  "news_id": "k10011460991000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "01",
  "url": "https://www3.nhk.or.jp/news/html/20180601/k10011460991000.html"
}