{
  "cate": "1",
  "date": "6æ26æ¥ 4æ43å",
  "datetime": "2018-06-26T04:43",
  "video": "/news/html/20180626/movie/k10011495451_201806260515_201806260529.html",
  "duration": 69,
  "img": "html/20180626/K10011495451_1806252122_1806252129_01_02.jpg",
  "title": "小笠原諸島返還50年 自然保護と交通手段改善が課題",
  "summary": "東京の小笠原諸島がアメリカから日本に返還されて、26日で50年になります。世界自然遺産に登録された貴重な自然を保護していく一方で、島民の暮らしを守るため、本土との行き来に船で片道24時間かかる交通手段をいかに改善するかが課題となっています。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180626/K10011495451_1806252122_1806252129_01_03.jpg",
      "align": "",
      "text": "東京の本土から南におよそ1000キロ離れた小笠原諸島は、一般住民が暮らす父島や母島のほか、太平洋戦争の激戦地となった硫黄島など大小30余りの島々からなります。<br /><br />戦後、アメリカに統治されたあと、昭和43年６月26日に日本に返還されてから26日でちょうど50年を迎えます。<br /><br />７年前の平成23年、世界でも貴重な固有の動植物が生息していることが評価され、世界自然遺産に登録されたことなどから、観光客が急増し、ここ数年は年間およそ３万人が訪れています。<br /><br />しかし、島と本土を行き来する交通手段は週に１便程度、運航されている定期船だけで、片道24時間かかります。<br /><br />このため、小笠原村は交通の利便性を高めるだけでなく、救急医療などの面で島民の暮らしを守るため、航空路の開設を要望していますが、飛行場の建設は島の環境に影響を与えることも懸念され、人の暮らしと自然保護をいかに両立させるかが課題となっています。",
      "textPos": "bottom"
    },
    {
      "title": "地元では航空路開設望む声",
      "img": "",
      "align": "",
      "text": "小笠原諸島と本土を結ぶ航空路の開設は、島の返還以来、長年、地元の人たちの「悲願」とも言われてきました。<br /><br />交通の利便性を高め、島の振興につなげようというだけでなく、特に医療の面で島民の不安を解消したいというのが大きな理由です。<br /><br />一般の住民が暮らす父島と母島の診療所では、医療スタッフが十分ではないため、本格的な手術を行うことができず、緊急に手術が必要な重症患者などがいる場合は、自衛隊が飛行艇で救急搬送を行っています。<br /><br />しかし、それ以外の患者や妊婦は、本土の病院などで診療を受ける際、週に１便程度、運航される定期船を利用せざるをえないうえ、片道だけで24時間かかるため大きな負担となります。<br /><br />父島に生まれ育ち、返還された昭和43年から再び島で暮らしている85歳の浅沼健さんは、がんの手術を受けたあと、年に数回ほど東京 渋谷区の病院に通っています。<br /><br />戦時中、本土に疎開し、終戦後も長年にわたって島に戻れなかった浅沼さんは、これからも住み慣れたふるさとで暮らし続けたいと考えています。<br /><br />ただ、高齢になり、体調面の不安を抱える今、安心して島で暮らしていけるように、航空路の１日も早い開設を強く願っています。<br /><br />浅沼さんは「航空路は絶対に必要です。年も年なので、この島でしか生きられません。このままずっとここで暮らしていきたいと思っています」と話していました。",
      "textPos": ""
    },
    {
      "title": "飛行場建設には課題",
      "img": "",
      "align": "",
      "text": "東京都と小笠原村は現在、定員50人ほどのプロペラ機が離着陸できる1200メートルの滑走路を備えた飛行場を、父島の洲崎地区に建設する案を軸に検討を進めています。<br /><br />この地区は世界自然遺産として保護する対象の区域から外れているものの、計画の実現に向けては環境への影響をどこまで抑えられるかが課題になっています。<br /><br />今の案のまま飛行場を建設する場合、周辺の山の一部を削る必要があるほか、滑走路が海上に最大で700メートルほど突き出る形になり、景観を損ねるおそれがあるためです。<br /><br />そこで、東京都は今後、開発が見込まれるより小型のプロペラ機を運航させることで、滑走路の長さを短く抑えられないか検討を始めています。<br /><br />しかし、機体の開発には時間がかかることが予想されるほか、小型化によって定員が少なくなれば、採算性の確保がより困難になる可能性があり、今の段階で航空路開設のめどは立っていません。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011495451000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "26",
  "url": "https://www3.nhk.or.jp/news/html/20180626/k10011495451000.html"
}