{
  "cate": "1",
  "date": "6æ12æ¥ 14æ28å",
  "datetime": "2018-06-12T14:28",
  "video": "",
  "duration": 0,
  "img": "html/20180612/K10011474171_1806121416_1806121428_01_02.jpg",
  "title": "シャンシャン きょうで１歳に",
  "summary": "東京・上野動物園のメスのジャイアントパンダの「シャンシャン」は12日で１歳となり、動物園には誕生日を祝って多くの人が訪れています。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180612/K10011474171_1806121253_1806121428_01_03.jpg",
      "align": "",
      "text": "去年、上野動物園のパンダの赤ちゃんとしては５年ぶりに誕生した「シャンシャン」は、12日が１歳の誕生日です。<br /><br />動物園では、今月５日から並んだ順にシャンシャンを観覧できるようになっていて、12日は、午前９時半の開園前におよそ4000人が入り口の前に集まりました。<br /><br />公開が始まるとパンダ舎の前には長い列ができ、訪れた人たちはシャンシャンが木の上に登ったり竹を口にくわえたりする姿を見て「かわいい」などと歓声をあげたり、写真や動画を撮影したりしていました。<br /><br />またシャンシャンに「おめでとう」と声をかける人の姿も見られました。動物園では来園者に記念のカードが無料で配られたり、これまでの成長を記録した写真集が販売されたりするなど、シャンシャンの誕生日をお祝いするムードに包れていました。<br /><br />栃木県佐野市から家族で訪れた女性は、「シャンシャンの顔と元気に木登りしている様子が見られて、直接、誕生日おめでとうと言えたのでうれしかったです」と話していました。<br /><br />上野動物園の渡部浩文副園長は「１年間、あっという間だったが順調に育ってくれてほっとしている。今後も、しっかりとサポートしていきたい」と話していました。<br /><br />観覧する列に並べるのは午後４時までで、混雑状況によりそれよりも前に締め切る場合もあるということです。",
      "textPos": "bottom"
    },
    {
      "title": "開園と同時に長い列",
      "img": "",
      "align": "",
      "text": "上野動物園では、開園の午前９時半と同時に、大勢の人たちが一斉にパンダ舎に向かい、長い列ができました。<br /><br />動物園ではシャンシャンの１歳の誕生日を記念して、特別に12日から今月17日まで、１日に１万5000枚の記念のカードが用意され、12日は、訪れた人たちがポストカードを手にしながらシャンシャンを観覧するための列に並んでいました。<br /><br />開演から40分後の午前10時10分には、すでに待ち時間が120分以上になっていて、動物園の担当者が「パンダ見られるのは１、２分程度です」などと呼びかけながら来場者を誘導していました。<br /><br />都内から来たという男性は「朝５時に家を出てきました。シャンシャンの誕生日をお祝いしようと、パンダ舎の前でみんなで大きな声でハッピーバースデーを歌いました。シャンシャンも喜んでくれたみたいで、元気よく動き回っていました」と話していました。<br /><br />また、横浜から３歳の男の子と一緒に訪れたという父親は、「息子がシャンシャンが大好きできょうはお祝いしようと駆けつけました。昨夜は、息子がシャンシャンをお祝いする似顔絵も書きました。シャンシャンの写真集や、Ｔシャツも買えて満足です」と話していました。",
      "textPos": ""
    },
    {
      "title": "上野動物園はシャンシャン効果",
      "img": "",
      "align": "",
      "text": "メスのジャイアントパンダの「シャンシャン」の誕生で、上野動物園の昨年度の入園者数は450万人余りと、前の年度よりおよそ66万人増えました。<br /><br />入園者数が450万人を超えたのは、シャンシャンの父親のリーリーと母親のシンシンの２頭の公開が始まった平成23年度以来、６年ぶりです。<br /><br />特に整理券を受け取ってシャンシャンを見ることができるようになったことし２月から先月は１か月当たりの入園者数が前の年度と比べておよそ10万人から19万人近く増加しています。<br /><br />こうしたにぎわいを維持しようと、上野動物園では新しいパンダ舎の整備も予定されています。<br /><br />新しいパンダ舎は生息地の中国・四川省の環境を再現するとともに、現在のガラス越しの展示ではなく、訪れた人とパンダの間を堀で仕切ることでその息づかいを感じることができるようにします。<br /><br />広さは現在の２倍近いおよそ2200平方メートルで、高低差をつけることでパンダの足腰を鍛えて繁殖能力を高め、シャンシャンに次ぐ赤ちゃんの誕生につなげる狙いがあります。<br /><br />完成は東京オリンピック・パラリンピックの開催前の2020年３月ごろを予定しています。",
      "textPos": ""
    },
    {
      "title": "「早く会いたい」",
      "img": "",
      "align": "",
      "text": "動物園の開園前から訪れていた神奈川県鎌倉市の50代の女性は、「午前７時半に上野動物園に着きました。今回でシャンシャンを見に来るのは６回目ですが、いつもシャンシャンの寝ている姿しか見たことがないので、今回は元気に動いているシャンシャンを見たいです」と話していました。<br /><br />また、都内から来たという30代の女性は、「シャンシャンの初めてのお誕生日なので、直接、お祝いしたいと思って、朝５時に家を出てきました。早く会いたいです」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011474171000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "12",
  "url": "https://www3.nhk.or.jp/news/html/20180612/k10011474171000.html"
}