{
  "cate": "1",
  "date": "6æ8æ¥ 7æ27å",
  "datetime": "2018-06-08T07:27",
  "video": "",
  "duration": 0,
  "img": "html/20180608/K10011468501_1806080724_1806080727_01_02.jpg",
  "title": "バス会社の80％で運転手不足 国交省調査で判明",
  "summary": "全国のバス会社を対象に国土交通省が行ったアンケート調査で、80％を超える会社で運転手が不足し、このうち５社に１社が減便や路線の廃止などを検討せざるをえない状況になっていることがわかりました。国土交通省がバス会社を対象にこれほど大規模に調査したのは初めてで、運転手不足が深刻な影響を及ぼしている実態が浮き彫りになりました。",
  "more": "このアンケート調査は、国土交通省がおととし３月、全国のバス会社を対象に行ったもので、350社から回答があり、このほど結果がまとまりました。<br /><br />それによりますと、「運転手が不足していると感じる」と回答した会社は283社で、81％近くに上りました。<br /><br />このうち「減便」や「路線の休廃止」などを検討せざるをえないと回答した会社は、およそ５社に１社にあたる59社に上ることがわかりました。<br /><br />また、各社が望ましいとしている運転手の人数から実際の人数を差し引くと、全国で合わせて3000人を超える運転手が不足していることも明らかになりました。<br /><br />国土交通省がバス会社を対象に、これほど大規模に調査したのは初めてで、運転手不足が深刻な影響を及ぼしている実態が浮き彫りになりました。<br /><br />国土交通省は「バス業界は長時間労働や低賃金といった待遇面での課題が大きい。具体的な解決策はすぐに打ち出せる状況にないが、職場環境の整備支援などに取り組みたい」と話しています。",
  "body": [
    {
      "title": "黒字路線でも廃止や減便",
      "img": "",
      "align": "",
      "text": "全国の路線バスをめぐっては、これまで郊外の路線などでは赤字に伴って路線の廃止や減便が行われてきましたが、ここ数年、都市部の黒字路線でも深刻な運転手の不足によって維持できない状況が出始めています。<br /><br />このうち、福岡市に本社があり、国内で最大規模のおよそ1800台のバスを所有する西日本鉄道はことし３月、運転手不足を理由に深夜帯のバスや福岡市中心部を走る循環バスの一部で、廃止や減便を行いました。<br /><br />このうち、午前０時以降に繁華街の天神などから郊外に向かう11路線ある「深夜バス」は、通常の２倍の料金を稼げるうえ、多い日には１便当たり90人が利用していました。<br /><br />西鉄ではふだんの運行だけで１日20人の運転手が不足していたうえ、野球の試合やコンサートのたびに臨時バスを出すため、運転手に残業や休日出勤を依頼していましたが、こうした勤務を理由に離職者も出ていました。<br /><br />西鉄は離職に歯止めがかからなければ、人手不足がさらに深刻化するとして、長時間労働などを是正するため、黒字路線の一部廃止などを決断したということです。<br /><br />西鉄で運転手不足を理由とした路線の一部廃止などは初めてだということです。<br /><br />西日本鉄道の清水信彦自動車事業本部長は「長時間労働を理由に離職者が出て、ほかの運転手に負担がかかる悪循環に陥っており、厳しい勤務を強いられている状況を改善しないと、バス事業全体が壊れてしまうと考えた」と話していました。",
      "textPos": ""
    },
    {
      "title": "女性運転手獲得に取り組む会社も",
      "img": "",
      "align": "",
      "text": "人手不足の解消につなげようと女性運転手の獲得に積極的に取り組んでいるバス会社があります。<br /><br />日本バス協会によりますと、女性のバス運転手は全体の1.7％にとどまり、都内で路線バスを運行する日立自動車交通でも120人の運転手のうち、女性は１人しかいませんでした。<br /><br />この会社では女性の獲得によって運転手不足を解消しようと、おととしから女性が働きやすい環境作りを進めていて、運転手の制服を女性が選んだ明るいデザインに一新したほか、化粧ができる女性専用の休憩室を設けました。<br /><br />さらに、希望者には子育てや家事との両立がしやすいよう、早朝や深夜の勤務のない路線を担当させるなどした結果、この２年で新たに４人の女性を採用できたということです。<br /><br />日立自動車交通の採用担当、西窪裕光副部長は「男性の採用は伸び悩んでいて、このまま運転手不足が進めば、減便などに踏み切らざるをえないと考えた」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www.nhk.or.jp/ohayou/digest/2018/05/0508.html",
      "title": "“安全管理と接客”聴覚障害者のバス運転手",
      "time": "おはよう日本 けさのクローズアップ 5月8日",
      "datetime": "2018-05-08"
    },
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011468501000/k10011468501000.html",
      "title": "８１％のバス会社は運転手が足りないと考えている",
      "time": "NEWSWEB EASY 6月11日",
      "datetime": "2018-06-11"
    }
  ],
  "word": [],
  "news_id": "k10011468501000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "08",
  "url": "https://www3.nhk.or.jp/news/html/20180608/k10011468501000.html"
}