{
  "cate": "3",
  "date": "6æ23æ¥ 18æ01å",
  "datetime": "2018-06-23T18:01",
  "video": "/news/html/20180623/movie/k10011492631_201806231810_201806231811.html",
  "duration": 96,
  "img": "html/20180623/K10011492631_1806231810_1806231811_01_03.jpg",
  "title": "ＱＲコードにセキュリティー上の弱点 不正サイトに誘導も",
  "summary": "電子決済や広告などに広く利用されている「ＱＲコード」に、偽の情報を仕込むことができるセキュリティ上の弱点があることが、神戸大学のグループの研究でわかりました。この弱点を悪用すると、利用者を一定の割合で不正なサイトに誘導することも可能で、グループではセキュリティー対策の強化が必要だとしています。",
  "more": "ＱＲコードは、インターネットのアドレスなどの情報を白と黒の四角い図形として表示し、スマートフォンなどで読み取るもので、電子決済や広告などに広く利用されています。<br /><br />このＱＲコードのセキュリティについて、神戸大学の森井昌克教授らのグループが検証したところ、コードを作成する際に不正な操作を加えると、本来の情報に加えて、偽の情報を仕込むことができることがわかったということです。<br /><br />これはコードを読み取る際のエラーを修復する機能を悪用したもので、こうして作られたＱＲコードを読み取ると、多くの場合は本来のサイトに誘導されますが、100人に１人といった一定の割合で、別のサイトなどに誘導することができるということです。<br /><br />このため、金融機関などにつながると偽装したＱＲコードが表示されていた場合、本来のサイトに誘導されることもあるため、利用者が不正に気付きにくくなるおそれがあるということです。<br /><br />こうした弱点を悪用した被害などは、まだ確認されていないということですが、森井教授は「ＱＲコードは急速に普及しているので、今後、狙われる危険性がある。ＱＲコードは一見しただけでは内容がわからないので、誘導された先が正しいかどうかチェックを強化する必要がある」と話しています。",
  "body": [
    {
      "title": "決済などで利用広がる",
      "img": "",
      "align": "",
      "text": "ＱＲコードは、平成６年に日本の大手自動車部品メーカーが開発した技術で、情報を１枚の図形に盛り込んでスマートフォンなどで読み取ることができます。<br /><br />読み取りが速く、記録できるデータ量も大きいため、広告や観光案内、それに電子チケットなどさまざまな場面で使われているほか、現金の代わりにＱＲコードを使った決済サービスも広がり始めています。<br /><br />このうち、大阪・難波の商業施設では、ことし４月からほぼ全店のおよそ460店に、ＱＲコードで買い物ができるシステムを導入しました。<br /><br />利用者は買い物をする際に、店側が表示したＱＲコードをスマートフォンで読み取ることで一瞬で決済することができ、代金は口座から直接、引き落とされます。<br /><br />ＱＲコードを使った決済サービスは、中国など海外でも広がっていることから、外国からの観光客が利用することも多いということで、この商業施設では開始から２か月で、売り上げの４％をＱＲコードの決済が占めたいうことです。<br /><br />買い物客は「サッと会計ができて、とても便利です。現金を出す機会がだいぶ減りました」と話していました。<br /><br />南海電鉄・なんばＣＩＴＹ担当の黒田康介主任は「スマートフォンさえあれば、買い物ができるという点が非常に魅力で、海外の利用者も多い。セキュリティー対策を万全にしたうえで、今後も利用を広げていきたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "改ざん被害も",
      "img": "",
      "align": "",
      "text": "ＱＲコードの普及に伴って、ＱＲコードを改ざんしてインターネットの悪質なサイトに誘導したり、現金がだまし取られたりする被害も出ています。<br /><br />神戸大学の研究グループなどによりますと、ＱＲコードは見ただけでは内容がわからないため、改ざんしたＱＲコードを読み取らせる手口が多いということです。<br /><br />このうち、中国ではスーパーで商品ごとに掲示された支払い用のＱＲコードを、客がスマートフォンで読み取って決済するサービスが普及しているということで、改ざんしたＱＲコードを正しいコードの上から貼り付ける手口で、代金をだまし取られる被害も相次いでいるということです。<br /><br />また、国内でもインターネットに掲載したＱＲコードで、悪質なサイトに誘導して、個人情報などをだまし取ろうとする手口が確認されているということです。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011492631000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "23",
  "url": "https://www3.nhk.or.jp/news/html/20180623/k10011492631000.html"
}