{
  "cate": "5",
  "date": "6æ18æ¥ 18æ35å",
  "datetime": "2018-06-18T18:35",
  "video": "",
  "duration": 0,
  "img": "html/20180618/K10011483941_1806181916_1806181918_01_02.jpg",
  "title": "高騰続くうなぎ 土用の丑の日に向け代替食材模索",
  "summary": "深刻な不漁の影響でうなぎの高値が続く中、来月20日の「土用の丑の日」に向けて、大手スーパーなどではうなぎの代わりとなる食材に力を入れています。",
  "more": "流通大手の「イオン」は、18日、来月の土用の丑の日に向けた商品の発表会を開きました。<br /><br />ことしは、インドネシア産のビカーラ種と呼ばれるうなぎの取り扱い量を増やします。このうなぎは、国内で一般的に消費されているニホンウナギと比べて体長は短めですが肉厚なのが特徴で、価格も割安だとしています。<br /><br />一方、うなぎ以外のかば焼きも品ぞろえを強化し、ことし初めて「さば」のかば焼きを売り出すほか、「なまず」や「豚肉」のかば焼きも取り扱い量を増やすとしています。<br /><br />イオンの三宅香執行役は、「土用の丑の日にうなぎを食べるのは日本の夏の風物詩なので、将来うなぎを食べることができなくならないよう、責任を持って調達したい」と話しています。<br /><br />また、食品宅配大手の「らでぃっしゅぼーや」も、18日、うなぎに代わる商品の発表会を開きました。<br /><br />会社によりますと、江戸時代には土用の丑の日にはうなぎに限らず、スタミナがつくものを食べる風習があったとして、丑の日にかけた北海道産の「牛肉」のステーキや、タンパク質や鉄分、ビタミンが豊富で疲労回復に効くとされる「しじみ」、暑気払いに小豆を食べると厄よけになるという風習から、あんこで包んだ「もち」なども、取り扱うことになりました。<br /><br />試食に訪れた宅配利用者の女性は「ウナギは食べたいけど、とても値段が高いので、ことしは別のものを食べるのもいいかな」と話していました。<br /><br />らでぃっしゅぼーやの藤巻啓二取締役執行役員は、「お客さんにもうなぎの資源が危機的な状況だと知ってもらい、新たな楽しみ方を提案したい」と話していました。",
  "body": [
    {
      "title": "減少続くウナギの漁獲量",
      "img": "",
      "align": "",
      "text": "養殖に使われるウナギの稚魚の漁獲量は、減少傾向が続いてます。<br /><br />水産庁によりますと、去年の漁獲量は15.5トンと、30年前の６割程度に落ち込んでいます。<br /><br />今シーズンも不漁で、去年11月からことし４月末までの間に国内の養殖池に入れられた稚魚の量は14トンと、前の年の同じ時期より28％減り、比較できる平成18年以降では過去２番目に少なくなっています。<br /><br />この結果、養殖業者でつくる「日本養鰻漁業協同組合連合会」によりますと、ウナギの取引価格は、１キロ当たり5300円と去年の同じ時期より４割以上高く過去最高だということです。<br /><br />日本と中国、韓国、それに台湾の４つの国と地域は、乱獲が不漁の一因だと見られていることから、３年前のシーズンから養殖池に入れる稚魚の量を2014年に比べて20％削減する規制を導入しています。<br /><br />さらに今月上旬の国際会議では、今後の規制強化を視野にウナギの資源量などを分析する科学者の会議を立ち上げることで合意しました。しかし、漁獲量の多い中国が会議を欠席しているため議論が進んでおらず、資源の回復をどう図るか、具体的な道筋は見えていないのが実情です。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/business_tokushu/2018_0206.html",
      "title": "シラスウナギの危機 養殖産地からの報告",
      "time": "ビジネス特集 2月6日",
      "datetime": "2018-02-06"
    }
  ],
  "word": [],
  "news_id": "k10011483941000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "18",
  "url": "https://www3.nhk.or.jp/news/html/20180618/k10011483941000.html"
}