{
  "cate": "6",
  "date": "6æ21æ¥ 16æ14å",
  "datetime": "2018-06-21T16:14",
  "video": "",
  "duration": 0,
  "img": "html/20180621/K10011489441_1806211616_1806211618_01_02.jpg",
  "title": "ニュージーランド首相が出産 産休へ 現職の産休取得は世界初",
  "summary": "ニュージーランドのアーダーン首相は、21日、第１子となる女の子を出産し、今後は、６週間の産休に入ります。現職の首相が産休を取得するのは世界で初めてです。",
  "more": "ニュージーランドのアーダーン首相は21日午後、最大の都市オークランドの病院で第１子となる女の子を出産しました。<br /><br />アーダーン首相は、みずからのインスタグラムに生まれた赤ちゃんとパートナーの男性の３人で撮った写真を投稿し、「健康な女の子が生まれてとても幸運だと感じています。皆さんからの祝福や優しさに感謝しています」とコメントしています。<br /><br />首相の職務は、病院に到着した時点から、ピーターズ副首相兼外相が代行していて、アーダーン首相は、このまま６週間の産休に入ることにしています。<br /><br />現職の首相として産休を取得するのは、世界で初めてとなります。<br /><br />アーダーン首相は、結婚していませんが、ことし１月、パートナーの男性との間の子どもを妊娠していることを明らかにしていました。<br /><br />地元紙のニュージーランド・ヘラルドは電子版で、「在任中の女性首相に子どもが生まれるのはニュージーランド史上初めてで意義深い」などと伝えているほか、地元のテレビ局は、首相が出産した病院の前から繰り返し中継で伝えていて、関心の高さがうかがえます。",
  "body": [
    {
      "title": "市民からは祝福や歓迎の声",
      "img": "",
      "align": "",
      "text": "アーダーン首相が出産したことについて、市民からは祝福や歓迎の声が多く聞かれました。<br /><br />首都ウェリントンで働く男性は、「すばらしいニュースで、首相家族の幸せを願っています。21世紀の今、子どもがいることが最高位の職に就く妨げになってはいけないし、そういった立場の人が母親と、仕事とを両立する姿を見られるのは最高です」と話していました。<br /><br />若い女性は「男女平等の促進につながると思います。女性が出産後も、男性と同じように業務をこなせることの証明になると期待しています」と話していました。<br /><br />また、別の女性は、首相が６週間の産休を取ることについて「国を動かすのは首相１人ではないので、政府は問題なく機能すると思います。政治家も、時には職場から離れなければならないことはあるので、いいことだと思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "アーダーン首相とは",
      "img": "",
      "align": "",
      "text": "ジャシンダ・アーダーン首相は、37歳。<br />去年10月、９年ぶりの政権交代でニュージーランドで３人目となる女性首相に就任しました。<br /><br />アーダーン首相は結婚していませんが、政権が発足してから100日を前にしたことし１月、妊娠していることを公表。パートナーの男性との間の子どもだということです。<br /><br />アーダーン首相は、出産に合わせて６週間の産休を取ることや、職務に復帰したあとはパートナーが主に、家で子育てをすることなどを明らかにしています。<br /><br />現職の首相の出産は、1990年に出産したパキスタンのベナジール・ブット元首相以来およそ30年ぶりで、首相として産休を取るのは世界で初めてとなります。",
      "textPos": ""
    },
    {
      "title": "出産直前までの様子",
      "img": "",
      "align": "",
      "text": "ニュージーランドのアーダーン首相は、フェイスブックやインスタグラムといったＳＮＳを通して、自身の活動などについて伝えてきました。<br /><br />ことし１月には、「二足のわらじを履く多くの親の仲間入りをします」と書き込み、パートナーの男性との間に第１子を授かったことを公表しました。<br /><br />先月には、環境政策の一環として植樹イベントに参加した際の写真を投稿していて、大きなおなかを抱えながら、首相として公務を果たしていることを伝えています。<br /><br />出産予定日をすぎた今月18日には、「飛行機にもう乗れないので、テレビ会議をしたり電話をたくさんかけたりしています」と書き込み、地元オークランドにある自身の事務所でスタッフとともに撮影した写真を投稿していました。<br /><br />一方、20日は、子どもの父親でもあるパートナーの男性が「まだ待っている」というハッシュタグとともに、自宅で書類に目を通すアーダーン首相の写真をツイッターに投稿していて、出産のため、入院する直前まで仕事を続けていた様子がわかります。",
      "textPos": ""
    },
    {
      "title": "ニュージーランドにおける女性の政治参加",
      "img": "",
      "align": "",
      "text": "ニュージーランドは、女性の政治参加や地位向上に積極的に取り組んでいて、1893年に、世界で初めて女性が国政選挙権を獲得した国としても知られています。<br /><br />1919年には被選挙権が認められ、1933年に、初めての女性議員が誕生しました。<br /><br />その後、子育てとの両立を目指す議員が出てきたことから、1990年代に入ると、議会の敷地内に保育所が設けられたほか、議場での授乳も可能になりました。<br /><br />現在、女性の国会議員は過去最高の48人。全体の40％を占めています。<br /><br />1997年には、初めて女性が首相に就任し、現在のアーダーン氏を含め、これまでに３人の女性首相が誕生しています。<br /><br />ニュージーランドで、在任中に出産するのは、アーダーン首相が初めてで、女性の政治参加や地位向上において、さらなる後押しとなることが期待されています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2018_0604.html",
      "title": "首相だけど、産休とります！",
      "time": "WEB特集 6月4日",
      "datetime": "2018-06-04"
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/700/297926.html",
      "title": "「増えるか、女性議員～きょう新法施行」（くらし☆解説）",
      "time": "解説委員室ブログ 5月23日",
      "datetime": "2018-05-23"
    }
  ],
  "word": [],
  "news_id": "k10011489441000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "21",
  "url": "https://www3.nhk.or.jp/news/html/20180621/k10011489441000.html"
}