{
  "cate": "1",
  "date": "6æ21æ¥ 2æ05å",
  "datetime": "2018-06-21T02:05",
  "video": "/news/html/20180621/movie/k10011488571_201806210517_201806210520.html",
  "duration": 151,
  "img": "html/20180621/K10011488571_1806202355_1806202358_01_02.jpg",
  "title": "「パナマ文書」新資料 個人情報悪用の実態明らかに",
  "summary": "世界各国の記者で作る団体が「パナマ文書」の新たな資料を入手し、ＮＨＫが分析したところ、少なくとも３人の日本人を無断で代表者に仕立てた実態のない法人が租税回避地＝タックスヘイブンにつくられ、出会い系サイトの運営に使われていたことがわかりました。",
  "more": "ＮＨＫも参加する「ＩＣＩＪ＝国際調査報道ジャーナリスト連合」はタックスヘイブンに関する流出文書「パナマ文書」について、120万件の新たな資料を入手しました。<br /><br />ＮＨＫなどが分析したところ、カリブ海の島国アンギラに４人の日本人男性を代表者とする実態のない法人が複数、設立され、日本の出会い系サイトの運営に使われていたことがわかりました。<br /><br />こうした法人に関する資料には本人の証明書としてパスポートのコピーが含まれていましたが、連絡が取れた３人の男性は取材に対して「身に覚えがない」と証言し、本人の知らぬ間に法人の代表者にさせられていたことが明らかになりました。<br /><br />さらにパナマ文書の新たな資料からこうした法人をつくるよう海外の設立業者に依頼したのは「仮屋」と名乗る人物で、他人のパスポートのコピーやサインを偽造した設立申し込み書をメールで送っていたことがわかりました。<br /><br />ＮＨＫがこの人物のメールアドレスに取材を申し入れたところ、関係者だという別の男が電話での取材に応じました。<br /><br />男は「インターネット上で売られている個人情報を１件10万円余りで仕入れ、５年前からおよそ20の法人を設立し、出会い系サイトの業者に転売していた。タックスヘイブンを使う一番の理由は警察に調べられないことだ」と話しています。",
  "body": [
    {
      "title": "３人の被害者 パスポート情報はタイで流出か？",
      "img": "",
      "align": "",
      "text": "パナマ文書の新たな資料にはカリブ海の島国アンギラに設立された法人の代表者となっていた日本人の男性４人について、身分証明書としての「パスポートのコピー」や現住所の証明書として「携帯電話会社から郵送された請求書のコピー」、それに「法人の設立申し込み書」などが含まれています。<br /><br />このうちパスポートは本物のコピーと見られますが、携帯電話の請求書は宛先の部分に実際には存在しない番地や市役所の住所が書かれた偽造されたものでした。<br /><br />また、設立申し込み書には署名欄に直筆のようなサインがありますが、パスポートのサインと特徴が一致しているうえ、文字のまわりに不自然な柄が映っていて、パスポートのコピーから複写した画像を貼り付けたとみられます。<br /><br />ＮＨＫは４人のうち連絡先が判明した３人から話を聞くことができましたが、アンギラの法人について３人とも「まったく身に覚えがない」と証言しています。<br /><br />また、３人はタイを訪れ、現地の民間業者にパスポートのコピーを提出した経験があるという共通点がありました。",
      "textPos": ""
    },
    {
      "title": "",
      "img": "html/20180621/K10011488571_1806202355_1806202358_01_03.jpg",
      "align": "left",
      "text": "このうち北海道のニセコでマッサージサロンを経営する村上祐司さん（32）は３年前、タイ式のマッサージの技術を学ぶため、タイのチェンマイにある日本人向けのスクールに通っていたということです。<br /><br />村上さんは「タイでパスポートを出したのはスクールと両替所を訪れたときです。個人情報が使われてしまったんだなというあきらめの気持ちです」と話しています。",
      "textPos": ""
    },
    {
      "title": "",
      "img": "html/20180621/K10011488571_1806202355_1806202358_01_04.jpg",
      "align": "left",
      "text": "また、神奈川県内に住む36歳のセラピストの男性も村上さんと同じ時期にこのマッサージスクールに通っていたということで、「情報を流出させた人物は許せません。アンギラという国自体知らなかったが、そんな国にまで自分の情報が渡ってしまう時代なのかと思う」と話しています。",
      "textPos": ""
    },
    {
      "title": "",
      "img": "",
      "align": "",
      "text": "もう１人の35歳の男性は現在もタイのチェンマイに住んでいますが、ほかの２人が通ったマッサージスクールには行ったことがないということです。<br /><br />男性は電話での取材に対して「タイでは不動産の売買やＷｉ－Ｆｉの契約などのたびにパスポートのコピーを提出しているので、流出元はわからない」と話しています。",
      "textPos": ""
    },
    {
      "title": "入手した新資料",
      "img": "",
      "align": "",
      "text": "ＩＣＩＪ＝国際調査報道ジャーナリスト連合が入手した「パナマ文書」の新たな資料は従来と同じ南米パナマの法律事務所「モサック・フォンセカ」から流出した内部文書です。<br /><br />租税回避地＝タックスヘイブンで法人の設立を手がけてきたこの法律事務所が、おととしから去年12月までに作成した書類や社内メールなど120万件にのぼります。<br /><br />ＩＣＩＪの分析によりますと、この中にはサッカー界のスーパースター、メッシ選手について、パナマの肖像権管理会社を家族と利用していると指摘する社内メールが含まれているほか、アルゼンチンのマクリ大統領の家族が管理する法人やマレーシアのナジブ前首相の兄弟が海外に保有する資産に関する資料も見つかっています。<br /><br />また、新たな資料からは最終的に閉鎖に追い込まれることになる法律事務所「モサック・フォンセカ」がおととし４月のパナマ文書の報道のあと顧客の信頼を失い、内部が混乱していった様子がうかがえます。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2018_0618.html",
      "title": "１）カリブの島国につくられた謎の法人",
      "time": "WEB特集 6月18日",
      "datetime": "2018-06-18"
    },
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2018_0620.html",
      "title": "２）広がる被害 個人情報を流したのは誰だ",
      "time": "WEB特集 6月20日",
      "datetime": "2018-06-20"
    }
  ],
  "word": [
    {
      "link": "word/0000560.html",
      "title": "国際１"
    }
  ],
  "news_id": "k10011488571000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "21",
  "url": "https://www3.nhk.or.jp/news/html/20180621/k10011488571000.html"
}