{
  "cate": "5",
  "date": "6æ15æ¥ 0æ01å",
  "datetime": "2018-06-15T00:01",
  "video": "",
  "duration": 0,
  "img": "html/20180615/K10011478521_1806150630_1806150633_01_02.jpg",
  "title": "「民泊新法」きょう施行 どこまで普及するか",
  "summary": "民泊の営業を解禁するいわゆる「民泊新法」が15日に施行されました。自治体に届け出れば原則、誰でも民泊を営業できますが、件数は全国で2700件にとどまっていて、今後、どこまで普及するか注目されます。",
  "more": "「民泊新法」では、自治体に届け出をすれば年間180日を上限に原則、誰でも住宅やマンションの空き部屋などを有料で貸し出す民泊を営業することができます。<br /><br />その一方で、届け出をしないまま民泊を営業したり、仲介を行ったりした事業者には、罰金が科されることもあります。<br /><br />全国の民泊の正確な数はわかっていませんが、仲介サイト世界最大手の「エアビーアンドビー」は、ことし３月の時点で国内およそ６万件の物件をサイトに掲載していました。<br /><br />しかし、宿泊者と地域住民とのトラブルの懸念などから、一部の自治体が条例で独自に規制を行っているほか、多くのマンションは民泊を禁止していることなどから、今月８日時点の届け出の件数は全国で2700件余りにとどまっています。<br /><br />また、新法の施行を１週間後に控えた今月８日には、民泊仲介サイト最大手の「エアビーアンドビー」が、届け出のない物件の予約をキャンセルする措置をとり、利用者の間に混乱が広がりました。<br /><br />東京オリンピック・パラリンピックを控え、「観光立国」を目指す国は、民泊を急増する外国人旅行者の宿泊の受け皿としたい考えですが、普及に向けて課題を抱えたままでの民泊解禁となります。",
  "body": [
    {
      "title": "届け出伸び悩む理由は",
      "img": "",
      "align": "",
      "text": "自治体への届け出が伸び悩んでいる要因として指摘されているのが、ルールの厳しさです。<br /><br />民泊新法では、年間の営業日数は180日が上限となっています。ホテルや旅館と区別するとともに、住宅地での営業を認めるかわり、周辺環境にも配慮する必要があるというのが主な理由です。<br /><br />このため、観光庁によりますと、民泊を営業しても採算がとれないとして届け出をためらったり、営業日数の上限がない「簡易宿所」の許可をとるケースが増えているということです。<br /><br />また、各地の自治体が条例で営業できる地域や期間を独自に制限していることも届け出が伸び悩んでいる要因になっています。<br /><br />例えば、京都市は、住居専用の地域での営業期間を原則として「１月15日から３月16日まで」のおよそ２か月間にかぎる条例を制定しています。市民生活への悪影響は避けたいという理由からです。<br /><br />東京・新宿区は、住居専用の地域では月曜昼から金曜昼までは民泊の営業ができないようにしました。<br /><br />観光庁によりますと、全国150の都道府県や政令市などの中で、民泊の営業を制限する内容の条例を制定した自治体は、今月１日の時点で48に上っているということです。<br /><br />さらに、マンションでは、管理規約などで民泊を全面的に禁止するケースも相次いでいるということです。<br /><br />民泊をめぐっては、騒音やゴミ捨てをめぐるトラブルなど周辺地域への影響を懸念する声も根強いだけに、普及に向けては地域の理解をどう得るかが重要となります。",
      "textPos": ""
    },
    {
      "title": "仲介サイトでは違法物件排除の動き",
      "img": "",
      "align": "",
      "text": "民泊新法では、民泊の仲介事業者に対し、未届けの民泊物件をサイトで紹介することを禁止しています。<br /><br />このため、仲介サイトの各社は家主に対して届け出を呼びかけたり、違法物件をサイトから排除したりするなどの対応を取っています。<br /><br />このうち、アメリカに本社がある世界最大手の「エアビーアンドビー」は、今月から届け出をしていない物件のサイトへの掲載を取りやめています。<br /><br />民間の調査会社によりますと、「エアビーアンドビー」のサイトには、ことし３月の時点でおよそ６万件の物件が掲載されていましたが、今月11日には２万3000件余りに減っているということです。<br /><br />アメリカに本社がある「ホームアウェイ」は家主に対して、速やかに民泊の届け出を行うよう電話やメールなどで呼びかけていて、15日から違法物件のサイトへの掲載を取りやめました。<br /><br />仙台市に本社がある「百戦錬磨」は、民泊の届け出がスムーズに行えるよう、これから民泊を始めようと考えている人を対象にした説明会を開いています。<br /><br />一方、観光庁は、仲介サイトに掲載されている物件について、適正に届け出がされているかや、営業日数の上限180日を超えて営業していないかなど定期的に確認作業を行い、違法の疑いがある場合には、自治体などと連携して取り締まることにしています。",
      "textPos": ""
    },
    {
      "title": "警察は犯罪悪用に警戒",
      "img": "",
      "align": "",
      "text": "いわゆる「民泊新法」が施行されたことを受けて、全国の警察は、届け出がない「違法民泊」が犯罪グループに悪用されるおそれがあるとして、警戒を強化することにしています。<br /><br />「民泊新法」では、民泊を営業する場合、自治体に届け出ることが義務づけられていて、届け出がないと「違法民泊」として取り締まりの対象になります。<br /><br />民泊をめぐっては、振り込め詐欺グループの拠点や覚醒剤の密輸事件などに利用されるケースがすでに相次いでいて、今後、さらに利用者の実態が把握しにくい「違法民泊」が犯罪の温床になる可能性が指摘されています。<br /><br />このため、全国の警察は、「違法民泊」が犯罪グループに悪用されるおそれがあるとして、自治体と連携して取り締まりを徹底するなど警戒を強化することにしています。<br /><br />また、３年前にフランスのパリでコンサートホールやレストランなどが襲撃されて130人が犠牲になった同時テロ事件では、武装グループのメンバーが民泊のアパートを潜伏先として利用していました。<br /><br />警察は、再来年に開催される東京オリンピック・パラリンピックに向けて、テロリストの潜伏先や危険物の保管場所として民泊が利用されることも懸念されるとして、不審な人物や不審物の持ち込みを把握した場合には、速やかに通報するよう民泊の事業者などに協力を求めていくことにしています。",
      "textPos": ""
    },
    {
      "title": "専門家「規制だけでなく育成も」",
      "img": "",
      "align": "",
      "text": "民泊の制度や観光施策に詳しい日本総合研究所の高坂晶子主任研究員は、これまでの民泊について「既存の法律では取り締まりが難しく、行政の監督が行き届かない中で民泊周辺の住民が騒音などに悩まされ、民泊に対する住民感情が悪化した」と指摘しています。<br /><br />また、民泊への規制が厳しくなり、届け出を行った物件が少ない中でのスタートで懸念されることとして、「ヤミ民泊で営業を続ける事業者が一定数、出てきてしまうおそれがある。新法では自治体が立ち入り検査ができるようになり罰則も重くなったので、きちんと取り締まりを進めれば減っていくが、そのための体制が自治体にあるかが課題だ」としています。<br /><br />一方で、民泊は日本人のふだんの生活を体験したいという外国人に人気があるうえ、空き家問題を資産に変える可能性もあり、「今後は新しいルールのもと健全な民泊ビジネスにつながるよう、規制していくだけでなく将来的なメリットにまで目を向けて育成していくことが望ましい。事業者も地域社会に受け入れられるような民泊を目指すべきだ」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180614/k10011478051000.html",
      "title": "民泊のトラブル相談 ２年で５倍に 国民生活センター",
      "date": "6月14日  17時16分",
      "datetime": "2018-06-14T17:16",
      "imgPath": "html/20180614/K10011478051_1806141739_1806141744_01_02.jpg",
      "iconPath": "html/20180614/K10011478051_1806141739_1806141744_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180614/k10011477941000.html",
      "title": "民泊仲介サイト エアビー創業者が語る 新法施行後の展開は",
      "date": "6月14日  16時23分",
      "datetime": "2018-06-14T16:23",
      "imgPath": "html/20180614/K10011477941_1806141627_1806141629_01_02.jpg",
      "iconPath": "html/20180614/K10011477941_1806141627_1806141629_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180613/k10011475791000.html",
      "title": "民泊新法で届け出伸び悩み　仲介サイトが対策へ",
      "date": "6月13日  4時18分",
      "datetime": "2018-06-13T04:18",
      "imgPath": "html/20180613/K10011475791_1806130516_1806130520_01_03.jpg",
      "iconPath": "html/20180613/K10011475791_1806130516_1806130520_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180613/movie/k10011475791_201806130516_201806130520.html",
      "duration": 53
    },
    {
      "link": "html/20180608/k10011469661000.html",
      "title": "民泊新法前夜 直前キャンセルの衝撃",
      "date": "6月8日  21時01分",
      "datetime": "2018-06-08T21:01",
      "imgPath": "html/20180608/K10011469661_1806082010_1806082011_01_02.jpg",
      "iconPath": "html/20180608/K10011469661_1806082010_1806082011_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000619.html",
      "title": "民泊"
    }
  ],
  "news_id": "k10011478521000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "15",
  "url": "https://www3.nhk.or.jp/news/html/20180615/k10011478521000.html"
}