{
  "cate": "7",
  "date": "6æ20æ¥ 0æ58å",
  "datetime": "2018-06-20T00:58",
  "video": "",
  "duration": 0,
  "img": "html/20180620/K10011486661_1806200111_1806200113_01_02.jpg",
  "title": "W杯 日本勝利に各地で喜び 渋谷スクランブル交差点も",
  "summary": "サッカーワールドカップ、ロシア大会で、日本代表が初戦に勝利し、東京の渋谷駅前では、大勢のサポーターが集まり、スクランブル交差点をハイタッチしながら行き来し、喜びの声を上げていました。警視庁は、100人以上の警察官を出して交差点内にとどまらないよう呼びかけていました。",
  "more": "東京の渋谷駅前のスクランブル交差点では、日本代表が、南米の強豪コロンビアを相手に勝ち越しゴールを決めた直後から、ユニフォーム姿のサポーターが大勢集まり、交差点を行き来しながら互いにハイタッチするなどして混乱しました。<br /><br />警視庁は、100人以上の警察官を付近に配置して警戒にあたり、スクランブル交差点の斜め横断ができないように交通整理しました。<br /><br />そして、日本が勝利すると、スクランブル交差点や、センター街付近では身動きできないほどの人出となり、「ＤＪポリス」として知られる機動隊の広報班が「喜ぶ気持ちはわかります。でも、すみやかに渡って下さい」と、交差点内にとどまらないよう呼びかけていました。<br /><br />警視庁によりますと、20日午前０時現在で、渋谷駅前のほか、多くの飲食店が集まる六本木でも、大きなトラブルは起きていないということです。",
  "body": [
    {
      "title": "半端ない！大迫選手の地元も歓喜",
      "img": "",
      "align": "",
      "text": "コロンビア戦にフォワードとして先発出場した大迫勇也選手の地元、鹿児島県南さつま市のパブリックビューイングでは、大迫選手が勝ち越しゴールを決めると、大きな歓声に包まれました。<br /><br />鹿児島県南さつま市の総合保健福祉センター「ふれあいかせだ」には19日夜、およそ320人が集まり、日本対コロンビアの試合を大型スクリーンで観戦しました。<br /><br />１対１の同点で迎えた後半28分、本田圭佑選手のコーナーキックから大迫選手がヘディングで勝ち越しゴールを決めると、集まった人たちは立ち上がって抱き合ったり、飛び跳ねたりして喜びを爆発させていました。<br /><br />声援を送った女性は「大迫選手のシュートで日本の勝利が決まり、まさに『大迫半端ない』です。とても興奮しました」と話していました。<br /><br />また、かつて大迫選手が所属したスポーツ少年団の男の子は「大迫選手がヘディングを決めてくれて、本当にうれしく、誇りに思いました。次の試合も大迫選手の右足で日本を勝利に導いてほしいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "西野監督の地元も喜び爆発",
      "img": "",
      "align": "",
      "text": "サッカー日本代表の西野朗監督の地元、さいたま市では、ワールドカップのパブリックビューイングが行われ、日本の初勝利に400人のサポーターが歓喜にわきました。<br /><br />このパブリックビューイングはさいたま市がＮＨＫさいたま放送局と行い、会場となった商業ビルのホールには19日夜、日本の初戦、コロンビア戦に合わせておよそ400人のサポーターが集まりました。<br /><br />会場では清水勇人市長が「サッカーの街、さいたま市からロシアに熱い応援を届けましょう」と呼びかけました。<br /><br />試合の開始早々、日本が先制するとサムライブルーの青いユニフォームを着たサポーターたちは一斉に立ち上がり、近くの人とハイタッチをして喜びを分かち合いました。<br /><br />このあと、コロンビアに同点に追いつかれると会場からは落胆の声が上がりましたが、サポーターたちはエールを送り続け、後半、日本が２対１で勝ち越すと「ニッポン、ニッポン」と大きな歓声に包まれました。<br /><br />そして、日本の勝利が決まると全員が立ち上がり拍手をしたり近くの人と抱き合ったりして喜びを爆発させていました。<br /><br />さいたま市は日本代表の西野監督の出身地で、勝利に感極まって涙を流していた男性は「強豪コロンビアに勝てるとは過去最高のイレブンです。メンバー全員がいい動きをしていました。西野監督、ありがとうございました」と話していました。",
      "textPos": ""
    },
    {
      "title": "道頓堀でも喜びを分かち合う",
      "img": "",
      "align": "",
      "text": "日本が初戦に勝利すると、大阪・ミナミの道頓堀には日本代表のユニフォームを着たサポーターなど大勢の人が集まり、選手の名前を大声でコールして喜びを分かち合っていました。<br />２７歳の会社員の男性は「国民の期待に応えてくれて、本当に嬉しい。香川選手の先制ゴールが印象的だった。次の試合も頑張ってほしい」と興奮気味に話していました。",
      "textPos": ""
    },
    {
      "title": "首相も書き込み「感動ありがとう」",
      "img": "",
      "align": "",
      "text": "安倍総理大臣はみずからのツイッターに「やったー！チームプレーの大勝利。感動をありがとう！」と書き込みました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180620/k10011486651000.html",
      "title": "サッカーＷ杯 日本の勝利 対戦国の報道陣に衝撃",
      "date": "6月20日  0時42分",
      "datetime": "2018-06-20T00:42",
      "imgPath": "//www3r.nhk.or.jp/news/r/html/20180620/K10011486651_1806200045_1806200045_01_02.jpg",
      "iconPath": "//www3r.nhk.or.jp/news/r/html/20180620/K10011486651_1806200045_1806200045_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000605.html",
      "title": "サッカーＷ杯"
    }
  ],
  "news_id": "k10011486661000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "20",
  "url": "https://www3.nhk.or.jp/news/html/20180620/k10011486661000.html"
}