{
  "cate": "7",
  "date": "6æ20æ¥ 1æ58å",
  "datetime": "2018-06-20T01:58",
  "video": "",
  "duration": 0,
  "img": "//www3r.nhk.or.jp/news/r/html/20180620/K10011486701_1806200219_1806200230_01_02.jpg",
  "title": "サッカーＷ杯 日本と同組 セネガルがポーランド破る",
  "summary": "サッカーワールドカップロシア大会、１次リーグで日本と同じグループＨのポーランド対セネガルは、セネガルが２対１で勝ちました。",
  "more": "世界ランキング８位で３大会ぶりに出場のポーランドと、世界27位で４大会ぶりに出場のセネガルの試合は19日、モスクワのスタジアムで行われました。<br /><br />試合は、ポーランドのエース、レバンドフスキ選手とセネガルのエース、マネ選手の活躍に注目が集まりました。<br /><br />セネガルは前半37分、左サイドからのパスを中央で受けたマネ選手がすばやく右にパスをまわして味方のシュートにつなぎこれがポーランドのディフェンダーに当たってオウンゴールとなり先制しました。<br /><br />対するポーランドは、後半６分のフリーキックでレバンドフスキ選手が丁寧にコースを突いたシュートを見せましたが、セネガルのゴールキーパーに阻まれ同点とはなりませんでした。<br /><br />逆にセネガルは、後半15分にポーランドが自陣へのバックパスをミスしたところに俊足のフォワード、ニアン選手がすばやく走り込んでゴールに押し込み、追加点を奪いました。<br /><br />このあとセネガルは、41分に相手のフリーキックから１点を返されましたが、レバンドフスキ選手を中心としたポーランドの反撃をしのぎきり２対１で勝ち、このグループで日本に続き勝ち点「３」をあげました。<br /><br />セネガルは、24日、１次リーグ第２戦で日本と対戦します。",
  "body": [
    {
      "title": "セネガル 監督「すばらしい勝利」",
      "img": "",
      "align": "",
      "text": "セネガルのシセ監督は試合後、「すばらしい勝利だ。最後はヒヤヒヤするシーンがあったが、ゲームをコントロールしていた。選手を心から誇りに思う。チームは非常に規律が取れていて、守備でも攻撃でもわれわれのほうがよかった」と話していました。また、エースのマネ選手は「すばらしいチームとの対戦で私たちもなかなか苦しんだ。しかし、何とか乗り切って、何度かのチャンスを得点に結びつけることができた」と満足そうでした。",
      "textPos": ""
    },
    {
      "title": "サポーターが喜びに沸く",
      "img": "",
      "align": "",
      "text": "セネガルは19日の初戦でポーランドに勝ち、サポーターたちが喜びに沸きました。<br /><br />スタジアムの大半をポーランドのサポーターが占めるなか、懸命に応援したセネガルのサポーターたちは勝利のあと、スタジアムの外で国旗を掲げながら歓声をあげて喜びに沸きました。<br /><br />サポーターの男性の１人は「選手たちがすばらしい試合をしくれてとてもうれしい。2002年大会の初戦でフランスに勝った強いセネガルが戻ってきた」と話していました。<br /><br />また、別の男性は「この大会が始まってからアフリカ勢が勝っていなかったので、この勝利でアフリカが救われた」と笑顔で話しました。<br /><br />そのうえで、第２戦の日本戦に向けては「コロンビアに勝って気をよくしているのでいい試合になるだろう。それでもセネガルが２対０で勝つと思う」と自信を見せていました。",
      "textPos": ""
    },
    {
      "title": "日本と同組セネガルの仕上がりは",
      "img": "",
      "align": "",
      "text": "サッカーワールドカップロシア大会で、日本が１次リーグの次の試合で対戦するセネガルは、19日に行われたポーランドとの初戦で２対１で勝ち、身体能力の高さをいかした攻撃に加えて、統率のとれた組織的な守備を見せました。<br /><br />セネガルは2002年の日韓大会でベスト８に進出して以来、４大会ぶりの出場で、１次リーグでは、日本と同じグループＨに入っていて、19日の初戦でランキング上位のポーランドに２対１で勝ちました。<br /><br />この試合で際立ったのは統率のとれた組織的な守備です。中盤の４人と最終ラインの４人が連動した動きを見せて、相手が攻撃を組み立てるためのスペースを与えず、ポーランドのエースで今シーズン、ドイツ１部リーグで３回目の得点王になったレバンドフスキ選手には、ほとんど決定的な仕事をさせませんでした。<br /><br />特に、中央突破をしっかり封じ、素早いカウンター攻撃につなげていて、日本には、サイドを効果的に使うなど攻撃に工夫を持たせることが求められそうです。<br /><br />また、攻撃面では再三にわたって身体能力の高さを見せました。前半37分の先制点は最終的にはオウンゴールになりましたが、エースのマネ選手が起点になって左サイドから中央に素早くパスをつなぎました。<br /><br />後半41分の追加点の場面では、フォワードのニアン選手が相手のバックパスに素早く反応してボールを奪い、相手のディフェンダーを置き去りにしてゴールを決めました。<br /><br />これ以外にも得点につながらなかったものの、前半18分にサール選手が相手のディフェンス、２人を引き連れてドリブルで左サイドからペナルティエリアまで駆け上がった場面など、一気に加速することでチャンスを作り出していました。<br /><br />さらに、セットプレーでの高さにも警戒する必要があります。<br />前半42分のコーナーキックでは、身長１メートル96センチのサネ選手が圧倒的な高さからヘディングシュートを打ち、ゴールを狙いました。<br /><br />日本は、こうした決定的な場面をつくられる前に対処する必要が出てきそうです。<br /><br />シセ監督は「この勝利を誇りに思っている。日本の初戦は少ししか見ていないが、ハードワークするチームだ。難しい試合になるだろう。きょうはばかみたいに喜ばず、１次リーグを突破できるよう引き続き頑張りたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "同組ポーランドの仕上がりは",
      "img": "",
      "align": "",
      "text": "日本が１次リーグの第３戦で対戦するポーランドは19日に行われたセネガルとの初戦で１対２で敗れました。エースのレバンドフスキ選手が決定的な仕事をさせてもらえず、日本にとっても参考となりそうです。<br /><br />ポーランドは、３大会ぶり８回目の出場で、１次リーグでは日本と同じグループＨに入っていて19日の初戦でランキング下位のセネガルに１対２で敗れました。<br /><br />敗因としてまずあげられるのは、今シーズン、ドイツ１部リーグで３回目の得点王に輝いたエースのレバンドフスキ選手が決定的な仕事をさせてもらえなかったことです。<br /><br />セネガルは統率のとれた守備で中盤と最終ラインの間に攻撃のスペースを与えませんでした。それでもレバンドフスキ選手がゴール前でボールを持つと大きなチャンスにつながることは感じさせました。<br /><br />後半４分にみずからボールを奪ってドリブルでペナルティーエリアに切り込もうとした場面では、相手の反則を誘って好位置でのフリーキックを得ました。<br />また、終盤にはペナルティーエリアでボールをキープして味方のシュートにつなげた場面もありました。<br /><br />日本は、レバンドフスキ選手にボールが渡る前に攻撃の芽を摘むなど、エースを自由にさせないことがポイントになりそうです。<br /><br />一方、守備面ではディフェンスの中心選手で肩のケガから復帰したグリク選手が出場しませんでした。バックパスのミスから決勝点を奪われるなど、中盤とディフェンスの連係にも問題がありました。<br /><br />グリク選手が復帰するかどうかも日本戦に影響を与えそうですが、日本はコロンビア戦の後半に見せたような守備の裏をつく縦パスなどで崩すチャンスがありそうです。<br /><br />ナバウカ監督は「われわれはセネガルの分析をしていたにもかかわらず、ダイナミックにプレーできず質が極めて悪かった。立て直して次の試合の準備をしなければならない」と険しい表情で話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180620/k10011486651000.html",
      "title": "サッカーＷ杯 日本の勝利 対戦国の報道陣に衝撃",
      "date": "6月20日  0時42分",
      "datetime": "2018-06-20T00:42",
      "imgPath": "//www3r.nhk.or.jp/news/r/html/20180620/K10011486651_1806200045_1806200045_01_02.jpg",
      "iconPath": "//www3r.nhk.or.jp/news/r/html/20180620/K10011486651_1806200045_1806200045_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180619/k10011486521000.html",
      "title": "サッカーＷ杯 日本がコロンビアに勝利",
      "date": "6月20日  1時20分",
      "datetime": "2018-06-20T01:20",
      "imgPath": "//www3r.nhk.or.jp/news/r/html/20180619/K10011486521_1806192324_1806192326_01_03.jpg",
      "iconPath": "//www3r.nhk.or.jp/news/r/html/20180619/K10011486521_1806192324_1806192326_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180619/movie/k10011486521_201806192325_201806192325.html",
      "duration": 30
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/2018fifaworldcup/",
      "title": "2018 FIFA ワールドカップ ニュースまとめ",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "http://www1.nhk.or.jp/sports/2018fifaworldcup/index.html",
      "title": "2018 ＦＩＦＡ ワールドカップ",
      "time": "ＮＨＫスポーツオンライン",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000605.html",
      "title": "サッカーＷ杯"
    },
    {
      "link": "word/0000615.html",
      "title": "グループＨ"
    }
  ],
  "news_id": "k10011486701000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "20",
  "url": "https://www3.nhk.or.jp/news/html/20180620/k10011486701000.html"
}