{
  "cate": "3",
  "date": "6æ5æ¥ 19æ56å",
  "datetime": "2018-06-05T19:56",
  "video": "/news/html/20180605/movie/k10011465781_201806051817_201806051831.html",
  "duration": 85,
  "img": "html/20180605/K10011465781_1806051818_1806051839_01_03.jpg",
  "title": "ピカソ代表作「海辺の母子像」最先端スキャナーで新発見",
  "summary": "２０世紀を代表する画家、パブロ・ピカソの「青の時代」の代表作「海辺の母子像」の下に、日付が特定できるパリの新聞や上下が逆になったサインが残されていることが新たにわかり、調査に当たったポーラ美術館は、制作の時期や過程がわかる重要な手がかりが得られたとしています。",
  "more": "「海辺の母子像」は、西暦１９０２年、ピカソが２０歳の頃に描いた「青の時代」の代表作で、絵を所蔵する神奈川県箱根町のポーラ美術館が、ことし４月からアメリカやカナダの美術館とともに、最先端のスキャナーを使って調査を行いました。<br /><br />その結果、絵の下の広い範囲に新聞が貼り付けてあることが新たにわかり、記事の内容から１９０２年１月１８日にパリで発行された新聞と特定できたということです。<br /><br />また、新聞のさらに下に上下が逆になったピカソのサインが残されていたほか、１３年前の調査で今の絵の下に描かれていることが判明した前を向いた女性の像もより鮮明な姿が確認され、同じキャンバスに少なくとも３回、絵が描かれていたことがわかりました。<br /><br />美術館によりますと、こうした調査結果を踏まえると、「海辺の母子像」はサインを伴う最初の絵のあと、上下を反対にして女性の像が描かれ、新聞を貼ったうえで今の絵が出来上がったと想定できるということです。<br /><br />また、ピカソはおそらくパリで作品の制作を始め、家族の住むスペインのバルセロナで絵を完成させたと推察できるということで、ポーラ美術館は、謎の多い「青の時代」の作品の制作時期や過程がわかる重要な手がかりが得られたとしています。",
  "body": [
    {
      "title": "最先端の装置で解明",
      "img": "",
      "align": "",
      "text": "今回の調査は、地球環境の調査や火星探査などに活用されている「ハイパースペクトル・イメージング・スキャナー」という最先端の装置を使って行われました。<br /><br />この装置は、１９８０年代半ばにＮＡＳＡが開発した技術を、美術の分野で使えるよう応用したもので、光がどのような鉱物に反射するかを測定することで、絵の具などの成分の情報が得られます。<br /><br />光の波長の設定を変えて撮影を繰り返し、画像データを解析することで、作品を傷めることなく、内部の層ごとにより詳細な分析が可能になったということです。<br /><br />ポーラ美術館は、平成１７年に東京文化財研究所とともにエックス線撮影による調査を行い、絵の下に別の若い女性の像が描かれていることを突き止めています。<br /><br />今回の調査では、この女性像の構図に関するより鮮明な画像も得られ、女性が座っているいすの一部や花が飾られた容器のほか、お酒のグラスがはっきりと確認できました。<br /><br />ポーラ美術館によりますと、今回の調査にも関わっているアメリカの「ワシントン・ナショナル・ギャラリー」を中心に「青の時代」のほかの作品についても同じ装置を使った調査が進められ、１９０３年に描かれた「不幸な人びと」という作品では、完成した作品に描かれている男性像の下に、死にかけている馬のスケッチやさらにその前に描かれたデッサンなど、１つのキャンバスに複数の絵が描かれていることがわかったということです。",
      "textPos": ""
    },
    {
      "title": "ピカソ研究に大きな意味",
      "img": "",
      "align": "",
      "text": "国内のピカソ研究の第一人者で、早稲田大学名誉教授の大高保二郎さんは「今回の発見は、制作地の問題と時期の問題の２つに関わってくるが、『青の時代』を描いた１９０１年から１９０２年にかけての、いわゆる移行期のピカソを考えるうえで非常に示唆的な資料だ」と指摘しています。<br /><br />そのうえで、新聞を使っていたことについて「どういう目的かは確定できないが、『青の時代』に新聞紙を下に塗りこめるようにして、その上から描いていることは新しい発見だ」としています。<br /><br />絵が、段階をへて完成していることについては、「いかにもピカソならではの手法で、制作のプロセスが、時間の層として埋没していた。今後のピカソ研究にとっても今回の調査報告は大きな意味をもつと思う」と話していました。<br /><br />また、ポーラ美術館の今井敬子学芸課長は「最初にスキャナーを向けた母子像の顔から文字が現れたことに驚いた。新聞紙が使われていたのも、とても珍しい例で、青の時代を研究するうえで見直しが必要になる内容も含んでいることに、大変意義を感じている。描き直しの過程やなぜ新聞紙を使ったのかなど、まだ大きな謎に包まれているので、今後も調査を進めていきたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "パブロ・ピカソとは",
      "img": "",
      "align": "",
      "text": "パブロ・ピカソは、西暦１８８１年にスペインで生まれて、その後パリで活躍した２０世紀を代表する画家です。<br /><br />絵の対象を、１つの視点ではなくさまざまな角度から観察し、数多くの面に分析して再構成する革新的な絵画手法「キュビズム」を提唱したことで知られています。<br /><br />中でも、最も有名な作品の１つ「ゲルニカ」は、スペイン内戦中に起きたドイツ軍による空爆の様子をこの手法で描き、戦争の悲惨さを今に伝える大作です。<br /><br />今回調査が行われた「海辺の母子像」は、ピカソが「キュビズム」を提唱する前の２０歳の頃に描いた作品です。<br /><br />ピカソは１９歳の時、親友の死をきっかけに、生と死、そして貧困といった主題に打ち込むようになり、青を基調とした作品を多く描いたことから、この時期の作品は「青の時代」と呼ばれています。<br /><br />ポーラ美術館によりますと、「青の時代」はピカソがパリとバルセロナの間を行き来していた時期にあたり、作品がどちらで描かれたかなど、制作をめぐる謎が多く残されているということです。<br /><br />ピカソは、１９７３年に９１歳で亡くなるまで作風を変化させながら膨大な作品を制作し、その創作活動は絵画にとどまらず彫刻、版画、陶芸など多岐にわたっています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180604/k10011464311000.html",
      "title": "アジア最大級 短編の映画祭始まる 東京",
      "date": "6月4日  17時55分",
      "datetime": "2018-06-04T17:55",
      "imgPath": "html/20180604/K10011464311_1806041753_1806041804_01_02.jpg",
      "iconPath": "html/20180604/K10011464311_1806041753_1806041804_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180604/movie/k10011464311_201806041832_201806041857.html",
      "duration": 112
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011465781000/k10011465781000.html",
      "title": "ピカソ 同じキャンバスに３回絵をかいた",
      "time": "NEWSWEB EASY 6月7日",
      "datetime": "2018-06-07"
    }
  ],
  "word": [],
  "news_id": "k10011465781000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "05",
  "url": "https://www3.nhk.or.jp/news/html/20180605/k10011465781000.html"
}