{
  "cate": "8",
  "date": "6æ17æ¥ 8æ07å",
  "datetime": "2018-06-17T08:07",
  "video": "/news/html/20180617/movie/k10011481241_201806170803_201806170807.html",
  "duration": 322,
  "img": "html/20180617/K10011481241_1806170803_1806170807_01_03.jpg",
  "title": "気象庁「洪水警報の危険度分布」情報を避難の目安に",
  "summary": "気象庁が去年から始めた、中小河川の洪水の危険性を予測し地図上で５段階に色分けして示す情報について、「九州北部豪雨」など去年の大雨のデータを基に検証したところ、「最も危険性が高い」と表示された川の７割近くで氾濫などの被害が実際に出ていたことがわかりました。気象庁は、遅くとも「２番目に危険性が高い」と表示された時点で避難を検討してほしいと呼びかけています。",
  "more": "この情報は「洪水警報の危険度分布」と呼ばれ、気象庁が去年７月４日からホームページで公開しています。中小河川を中心とした全国のおよそ２万の川について、洪水や氾濫の危険性が高いほうから濃い紫、薄紫、赤、黄色、それに水色の５段階に色分けし、地図上で１キロ四方ごとに表示します。<br /><br />このうち、最も危険性が高い「濃い紫」は、洪水や氾濫などの重大な災害がすでに発生していてもおかしくない「極めて危険」な状況を、２番目に危険性が高い「薄紫」は、３時間後までに洪水警報の基準を大きく超え洪水や氾濫が起きる可能性が高い「非常に危険」な状況をそれぞれ示しています。<br /><br />この情報について、気象庁が発表開始後に起きた去年７月の「九州北部豪雨」と秋田県の大雨のデータを分析したところ、「濃い紫」が表示された97の川のうち69％に当たる67の川で氾濫や堤防の一部が壊れるなどの被害が実際に出ていたことがわかりました。<br /><br />さらに、「濃い紫」が表示される前に氾濫が発生し、すでに避難が困難になっていたケースが複数あった一方、「薄紫」になった時点ではまだ氾濫や浸水が始まっていなかったケースも複数あったことがわかりました。<br /><br />このため気象庁は、遅くとも「薄紫」が表示された時点で避難を検討してほしいと呼びかけています。<br /><br />気象庁業務課の高木康伸調査官は、「水位計がないような中小河川では、この情報が危険度を知るための唯一の手段だ。『薄紫』が命を守るための重要な情報なので、避難の目安としてほしい」と話していました。",
  "body": [
    {
      "title": "気象庁が検証 「九州北部豪雨」では？",
      "img": "",
      "align": "",
      "text": "気象庁は、水位計が設置されておらず、去年７月の「九州北部豪雨」で氾濫した複数の川について、当時、撮影された写真などを基に「洪水警報の危険度分布」の表示と当時の状況を照らし合わせ、検証しました。<br /><br />このうち大分県日田市を流れる小野川では、７月５日の午後３時に「洪水警報の危険度分布」で「薄紫」が表示され始めました。この直後、午後３時５分に川のすぐそばの住宅から撮影された写真では、小野川はふだんより水位は上昇しているものの浸水は始まっておらず、川に架かる橋も通れるため、避難できる状態だったということです。<br /><br />その後、午後３時30分に「濃い紫」が表示されます。このほぼ同じ時刻に同じ場所から撮影された写真では、川から水があふれて河川敷や住宅のすぐそばが浸水しているほか、橋に濁流が打ちつけて通れなくなっていて、情報が示すとおりに氾濫が発生し、安全に避難するのは難しくなったことがわかります。<br /><br />このほか、福岡県朝倉市を流れる赤谷川では当時の記録と照らし合わせた結果「薄紫」が表示されてからおよそ１時間後に「川の水があふれている」という通報が住民から市役所に寄せられたということです。そのおよそ１時間後に「濃い紫」が表示され始めたということです。<br /><br />このため気象庁は、「濃い紫」が表示されてから避難するのはかえって危険だとして、遅くとも「薄紫」が表示された時点で自治体は避難勧告を出すことを検討してほしいとしています。また、仮に避難勧告などが出ていない場合でも、川の近くの住民は「薄紫」になった時点で自主的に避難を検討してほしいと話しています。",
      "textPos": ""
    },
    {
      "title": "「洪水危険度分布」早期避難に役立てる自治体も",
      "img": "",
      "align": "",
      "text": "避難勧告などを素早く出すために「洪水警報の危険度分布」を役立てようとする自治体も出てきています。<br /><br />このうち岩手県宮古市は、おととし８月、東北の太平洋側に観測史上初めて上陸した台風10号による大雨で中小の河川が氾濫し、多くの住宅が浸水する被害を受けました。<br /><br />これを教訓に市は、去年８月、水位計が設置されていない中小河川について、「洪水警報の危険度分布」で「赤」が表示された場合には川の周辺の地域に「避難準備・高齢者等避難開始」を発表することや、「薄紫」が表示された場合には「避難勧告」を発表するという基準を新たに設けました。<br /><br />また、広島県はことし３月から、あらかじめ登録した住民に防災メールで知らせる取り組みを始めました。具体的には、登録した市区町村を流れる川で「薄紫」や「濃い紫」が表示された場合、メールで「洪水警報の危険度分布」を見るよう促します。<br /><br />一方、この情報をまだ詳しく知らない自治体もあることから、気象庁はさらに周知を進めることにしています。",
      "textPos": ""
    },
    {
      "title": "気象庁ホームページに「バナー」",
      "img": "",
      "align": "",
      "text": "「洪水警報の危険度分布」は、気象庁のホームページで見ることができますが、本格的な梅雨の時期に入ったことなどを受けて、気象庁は、６月14日、トップページの右側に「この雨大丈夫？そんな時危険度分布」という「バナー」を新たに設けました。<br /><br />ここをクリックすると地図が表示され、拡大すると、川の名前や現在の危険性を示す色が表示されます。<br /><br />地図の右側には色の示す意味が示されていて、危険性が高い順に「濃い紫」、「薄紫」、「赤」、「黄色」が表示され、危険性の高まりが見られない場合は、「今後の情報等に留意」を示す「水色」が表示されます。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180616/k10011481161000.html",
      "title": "台風６号 沖縄本島で記録的大雨 土砂災害など厳重警戒",
      "date": "6月16日  22時17分",
      "datetime": "2018-06-16T22:17",
      "imgPath": "html/20180616/K10011481161_1806162335_1806162341_01_02.jpg",
      "iconPath": "html/20180616/K10011481161_1806162335_1806162341_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180616/k10011480921000.html",
      "title": "台風６号 奄美地方で大雨 土砂災害など厳重警戒",
      "date": "6月16日  18時54分",
      "datetime": "2018-06-16T18:54",
      "imgPath": "html/20180616/K10011480921_1806161912_1806161917_01_03.jpg",
      "iconPath": "html/20180616/K10011480921_1806161912_1806161917_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180616/movie/k10011480921_201806161912_201806161917.html",
      "duration": 225
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/weather/rain/radar.html",
      "title": "雨雲などの状況は「データマップ」で",
      "time": "気象・災害情報",
      "datetime": ""
    },
    {
      "link": "http://www5.nhk.or.jp/saigai/index.html",
      "title": "お住まいの地域の避難・災害情報はこちら",
      "time": "NHK各地域災害情報",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011481241000/k10011481241000.html",
      "title": "「川の危険を知らせる色が薄い紫になったら避難を考えて」",
      "time": "NEWSWEB EASY 6月19日",
      "datetime": "2018-06-19"
    }
  ],
  "word": [
    {
      "link": "word/0000035.html",
      "title": "気象"
    }
  ],
  "news_id": "k10011481241000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "17",
  "url": "https://www3.nhk.or.jp/news/html/20180617/k10011481241000.html"
}