{
  "cate": "1",
  "date": "6æ9æ¥ 5æ29å",
  "datetime": "2018-06-09T05:29",
  "video": "/news/html/20180609/movie/k10011470021_201806090517_201806090529.html",
  "duration": 164,
  "img": "html/20180609/K10011470021_1806090444_1806090530_01_03.jpg",
  "title": "皇太子ご夫妻 結婚25年",
  "summary": "皇太子ご夫妻は９日、結婚から25年を迎えられました。",
  "more": "皇太子ご夫妻は９日、結婚から25年の「銀婚」を迎えるにあたって、記者団からの質問に文書で回答を寄せられました。<br /><br />この中で皇太子さまは冒頭、「結婚してから、25年が経つのかと思うと、時の流れの速さを感じるとともに、感慨深いものがあります」と記されました。<br /><br />そして、お互いに付ける点数についての質問に「雅子はこの25年間、大変なこともある中で、色々な努力を続け、また、私と愛子をしっかりと支えてくれており、ありがたく思うとともに、心から感謝しています。点数を付けるのは難しいですが、今回は結婚10年の折の『努力賞』と『感謝賞』のダブル受賞に加えて、銀婚式に因んで銀メダルも贈りたいと思います」とつづられました。<br /><br />雅子さまは体調を崩してからも皇太子さまが優しく細やかな心遣いで雅子さまを助けられてきたことに感謝の気持ちをあらわし、「天皇皇后両陛下のご成婚25周年の折に、陛下に皇后様が差し上げられた『感謝状』という言葉以上に私の気持ちに相応しい答えが見つかりません」などと述べられました。<br /><br />また、皇太子さまは来年５月１日に新たな天皇として即位したあとの活動などについて「私たち自身、両陛下のお導きの下で、お互いに協力しながら様々な経験を積んできましたので、今回の25年という一つの節目を契機に、気持ちを新たにし、今までの経験を糧にしつつ、引き続き、お互いに協力しながら、国民の幸せを願い、一つ一つの公務に取り組んでまいりたいと思います」と述べられました。<br /><br />雅子さまは東日本大震災などの被災地の復興を願う気持ちをあらわすとともに「これからの日本や世界の人々にとって何が大切になってくるのかということについて、皇太子殿下とご相談しながら考え、世の中のことに関わっていくことができればと思っております」とつづられました。<br /><br />９日は、お住まいの東宮御所で三権の長などから祝賀のあいさつを受けられ、後日、両陛下や長女の愛子さまも交えて、お祝いの食事会などが催されることになっています。",
  "body": [
    {
      "title": "25年の歩み",
      "img": "",
      "align": "",
      "text": "皇太子ご夫妻は25年前の平成５年６月９日に結婚されました。皇居で行われた「結婚の儀」に続いて、お住まいのある赤坂御用地までオープンカーでパレードされ、沿道には20万人近くが詰めかけました。<br /><br />１か月後の宮中晩さん会で皇族として国際舞台にデビューした雅子さまは、元外交官のキャリアをいかし、外国の首脳と懇談されました。<br /><br />翌年、ご夫妻は初めてお二人での外国公式訪問に臨み、中東４か国を回って国際親善に努められました。<br /><br />平成７年に阪神・淡路大震災が発生した際には、外国訪問の日程を繰り上げて帰国し、初めて被災地を見舞われました。<br /><br />機会あるごとに国民とともに歩む姿勢をあらわされてきた皇太子さま。全国障害者スポーツ大会への出席など、両陛下からさまざまな公務を受け継がれてきました。<br /><br />平成10年の長野パラリンピックでは、雅子さまとともに開会式に臨み、大会の名誉総裁として開会を宣言されました。<br /><br />結婚から８年が経った平成13年12月、ご夫妻は待望のお子さまを授かり、長女の愛子さまが誕生されました。<br /><br />しかし、その２年後、雅子さまが体調を崩し療養生活に入られます。慣れない環境と大きなプレッシャーの中で、公務と子育てによる心身の疲れがたまっていたのです。<br /><br />宮内庁は「適応障害」という診断結果を公表。皇太子さまは、記者会見で雅子さまに寄り添い支え続ける決意を述べられました。<br /><br />皇太子さまお一人での公務が日常化する中、平成17年に愛知県で開かれた「愛・地球博」では、雅子さまも会場を視察し、１年８か月ぶりに地方での公務に臨まれました。<br /><br />一方で、雅子さまは母親として愛子さまの成長を支え続けられました。愛子さまが通学に不安感を抱かれていた頃には、連日学校に付き添うなど対応に尽くされました。<br /><br />雅子さまは体調に波があり、公務を重ねられるのが難しい状況が続きますが、平成23年に東日本大震災が発生すると、ご夫妻で大きな被害を受けた東北３県を相次いで訪れ、避難生活を続ける被災者を励まされました。<br /><br />そして、平成25年４月、雅子さまにとって、11年ぶりの外国公式訪問となったオランダへの訪問が実現し、雅子さまは、回復に向けた大きな一歩を踏み出されました。<br /><br />皇太子さまが温かく見守られる中、雅子さまは少しずつ活動の幅を広げられていて、去年秋にはお二人で５度にわたって公務で地方を訪れ、先月、滋賀県で開催された行事にもご夫妻で出席されています。",
      "textPos": ""
    },
    {
      "title": "過去に語られた互いへの思い",
      "img": "",
      "align": "",
      "text": "",
      "textPos": ""
    },
    {
      "title": "平成５年１月",
      "img": "",
      "align": "",
      "text": "〔皇室会議で婚約が決まったあとの記者会見〕<br />（皇太子さま）<br />「温かく見守ってくださった方々に対して心からお礼を申し上げたいと思います。また、私からの申し出を受けてくれた雅子さんに対しても心から感謝したいと思っております。これからは２人で力を合わせて、さまざまな務めを果たしていきたいと思っております」<br />「私自身、幸せな家庭に育った経験を持つ者として、安らぎのある明るい家庭を築いていきたいというふうに思っております」<br /><br />（雅子さま）<br />「私が殿下のどういうところにひかれたかということを申し上げますと、まず、ご自身が大変お苦しい時にでも、ほかの人の苦しみについてまず先に考えられるような、そういう大変に思いやりの深い方でいらっしゃるということ」<br />「私に対して『皇室に入られるということには、いろいろな不安や心配がおありでしょうけれども、雅子さんのことは僕が一生全力でお守りしますから』というふうにおっしゃってくださいました」",
      "textPos": ""
    },
    {
      "title": "平成６年２月",
      "img": "",
      "align": "",
      "text": "〔結婚後初めてのご夫妻での記者会見〕<br />（皇太子さま）<br />「結婚してからは何をするのにしてもすぐそばに雅子が居てくれまして、そしてまた別の目でもっていろいろなことを見て、そして今まで私が気がつかなかったこと等をいろいろと教えてくれます」<br />「両陛下をお助けしつつ国民と共にある皇室を実現していきたいというふうに思っております。それとともに国内はもとより外国のさまざまな地域を回りまして、そして多くの人々と出会い、そして多くの物を見、友好親善関係の増進に少しでも役立つことができたらと思っております」<br /><br />（雅子さま）<br />「結婚をお受けするに当たりまして私がこれから皇室の一員としてどのように国民と関わり、そして世の中のためにどのような役割を果たしていくのかということについて考えていかなければならないと思いましたが、その気持ちは今でも変わっておりません」<br />「皇太子殿下には、新しい生活に入りました私に対して常に深い思いやりを持ってくださっていろいろとお教えくださり、考えてくださり、また、何事でも相談相手となってくださるなど、ここまで私を本当に大きく支えてきてくださいました」",
      "textPos": ""
    },
    {
      "title": "平成14年４月",
      "img": "",
      "align": "",
      "text": "〔愛子さま誕生をうけての記者会見〕<br />（皇太子さま）<br />「子どもの誕生に当たって多くの方々から温かく祝っていただいたことに対して、心からお礼を申し上げたいと思います。また、子どもを連れてきてくれたコウノトリにもあわせて感謝をしたいと思います」<br />「地球上に人類が誕生してからこの方、絶えることもなく受け継がれているこの命の営みの流れの中に、今私たちが入ったということ、そういうことに新たな感動を覚えました」<br /><br />（雅子さま）<br />「無事に出産できましたときには、ほっといたしますと同時に、初めて私の胸元に連れてこられる生まれたての子どもの姿を見て、本当に生まれてきてありがとうという気持ちでいっぱいになりました」<br />「この懐妊の期間、そして出産に至るまで皇太子殿下には、その過程をすべて共有してくださって、近くで私を励まし、支え続けて下さったことに心から感謝を申し上げております」",
      "textPos": ""
    },
    {
      "title": "平成15年６月",
      "img": "",
      "align": "",
      "text": "〔結婚10年にあたっての文書回答〕<br />（皇太子さま）<br />「二人で様々なことを一緒にやり、二人で喜びや悲しみなども分かち合いつつ歩んできたと思います。私自身としては二人で様々なことを共に行ったり共有することの中に喜びが存在したように思います」<br />「本当にこの10年いろいろとご苦労様でした。よく努力しました。いろいろとありがとう。と言いたいです。点数を付けるのは難しいのですが、最初にお話ししたことからもお分かりのように、私は、雅子は『努力賞』と『感謝状』ならぬ『感謝賞』のダブル受賞ではないかと思います」<br /><br />（雅子さま）<br />「それまでとは全く異なった新しい世界に入り、それまで想像できなかったような難しさというものに出会うことも度々ありました。そのような時、皇太子様にはいつも私の側にいらして相談に乗ってくださり、私を励まし、支えてくださったことに、心からの感謝を申し上げたいと思います」<br />「点数を差し上げることは少々はばかられるような気もいたしますが、もし、満点というものがあるのでしたら、皇太子様は満点以上でいらっしゃることは確かではないでしょうか」",
      "textPos": ""
    },
    {
      "title": "平成25年６月",
      "img": "",
      "align": "",
      "text": "〔結婚20年にあたってのご夫妻の感想〕<br />「我が国の将来に向けての課題を念頭におきつつ、私たちは、今後とも国民の幸せを願い、夫婦で協力しながら務めを果たしていくことができればと願っております。この20年間、私たちは夫婦として多くのことを一緒に経験し、互いに助け合ってまいりました」<br />「愛子が生まれてからは、愛情をもって子どもを育て、安らぎのある、温かく明るい家庭を築くことを心がけ、三人で日々を過ごしております」",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011470021000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "09",
  "url": "https://www3.nhk.or.jp/news/html/20180609/k10011470021000.html"
}