{
  "cate": "7",
  "date": "6æ9æ¥ 20æ46å",
  "datetime": "2018-06-09T20:46",
  "video": "",
  "duration": 0,
  "img": "html/20180609/K10011470691_1806092124_1806092157_01_02.jpg",
  "title": "卓球 荻村杯 張本がリオ金の中国選手に勝利",
  "summary": "北九州市で開かれている卓球の国際大会「荻村杯」の男子シングルス準々決勝で、14歳の張本智和選手が、リオデジャネイロオリンピックの男子シングルス金メダリスト、中国の馬龍選手にゲームカウント４対２で勝ち、準決勝に進出しました。",
  "more": "卓球の荻村杯は４日目の９日、男女それぞれのシングルスとダブルス、ミックスダブルスが行われました。<br /><br />このうち男子シングルスの準々決勝では、世界ランキング10位で14歳の張本選手が世界２位でリオデジャネイロオリンピックの男子シングルス金メダリスト、中国の馬龍選手と対戦しました。<br /><br />張本選手は、序盤から得意のバックハンドや鋭いサーブでリードを奪って試合を優位に進め、３ゲームを立て続けに奪いました。<br /><br />第４ゲームと第５ゲームは馬龍選手に奪われましたが、第６ゲームは張本選手が長いラリーを粘り強い返球で制するなど勢いを取り戻し、ゲームカウント４対２で勝ちました。<br /><br />10日は準決勝と決勝が行われ、張本選手は準決勝で韓国の選手と対戦します。<br /><br />張本選手は４月にも世界ランキング１位の中国の樊振東選手に勝っていて、その勝利に続き、強豪の中国選手を破りました。<br /><br />また女子シングルスでは17歳の伊藤美誠選手が準々決勝で台湾の選手に４対２で勝って準決勝に進みました。<br /><br />ミックスダブルスでは去年の世界選手権でこの種目を制した吉村真晴選手と石川佳純選手のペアが決勝で中国のペアに敗れ、準優勝でした。",
  "body": [
    {
      "title": "「憧れの馬選手に勝ててうれしい」張本",
      "img": "",
      "align": "",
      "text": "張本選手は試合後、「いちばん憧れている馬龍選手に勝ててうれしい。粘り強く戦おうと思っていたが、序盤にあんなに自分のサーブが効くと思っていなかった」と試合を振り返りました。そのうえで、「２ゲームを奪われたあとはラリーで粘りきることができた。きょうは95点の出来だが、馬選手に勝つことよりも優勝を目指したいので、残り５点はあすに取っておきたい」と落ち着いた様子で話していました。",
      "textPos": ""
    },
    {
      "title": "中国 馬「この３年間ですごく成長」",
      "img": "",
      "align": "",
      "text": "張本選手に敗れた中国の馬龍選手は試合を振り返って「きょうは張本選手の調子がすごくよく、ゲームカウントが０対３になった時点で焦ってしまった」と試合を振り返りました。また、張本選手のプレーの印象を聞かれると「３年前に１度対戦したことがあるが、この３年間ですごく成長が見られた。バックハンドがすごくよかった」と話していました。",
      "textPos": ""
    },
    {
      "title": "倉嶋監督「目標の中国のトップ選手に勝ててうれしい」",
      "img": "",
      "align": "",
      "text": "卓球の男子日本代表の倉嶋洋介監督は「中国のトップの選手を破ることを目標にしてきたので勝つことができてうれしい。きょうの張本選手はサーブの出来が特にすばらしく、得意のバックハンドも相手の選手が読みにくいコースに打ち込めていたので勝利に繋がったと思う」と試合を振り返りました。そのうえで、「あす準決勝で対戦する韓国の選手は、１度対戦して負けているので、リベンジを果たしたい」と意気込みを語っていました。",
      "textPos": ""
    },
    {
      "title": "東京五輪で活躍が期待される卓球男子のホープ",
      "img": "",
      "align": "",
      "text": "張本智和選手は、仙台市出身の14歳で、さ来年の東京オリンピックで活躍が期待される卓球男子のホープです。<br /><br />中国出身で元選手だった両親がコーチを務める仙台市の卓球場を拠点に２歳から競技を始め、小学生以下の全日本選手権では、男子で史上初となる１年生から６年生まで６連覇を達成して注目を集めました。<br /><br />おととし、中学進学を機に上京し、日本オリンピック委員会が設けた「エリートアカデミー」に所属してからは得意のバックハンドを中心とした攻撃的なスタイルに磨きがかかり、12月に世界ジュニア選手権の男子シングルスで大会最年少優勝を果たしました。<br /><br />去年は６月の世界選手権で史上最年少となる13歳でのベスト８進出を果たすなど国際舞台でも活躍し、国際卓球連盟が最も躍進した若手選手に贈る「ブレークスルー・スター」に選ばれました。<br /><br />ことしに入り、１月の全日本選手権では男子シングルスで史上最年少の14歳で初優勝を果たしました。<br /><br />張本選手の快進撃はこのあと、さらに続き、４月のアジアカップでは世界ランキング１位の中国の樊振東選手に勝ち、今回の荻村杯ではリオデジャネイロオリンピック男子シングルスの金メダリストで中国のエース、馬龍選手を破りました。",
      "textPos": ""
    },
    {
      "title": "「競った展開で冷静にプレーできた」伊藤美誠",
      "img": "",
      "align": "",
      "text": "女子シングルスの準々決勝で台湾の選手を破った伊藤美誠選手は、「試合の中盤でサーブとレシーブの調子が悪くなり、少し戸惑ってしまった。それでも自分でプレーを工夫するなど落ち着いて切り替えることができた」と振り返りました。そのうえで「競った展開で冷静にプレーできたという意味でもすごく成長を感じることができた試合だった。今後、強豪の中国選手と対戦するときにもきょうのような冷静さを保ちながらプレーしたい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180609/k10011470581000.html",
      "title": "卓球 荻村杯 混合ダブルス 吉村 石川ペアは準優勝",
      "date": "6月9日  18時32分",
      "datetime": "2018-06-09T18:32",
      "imgPath": "html/20180609/K10011470581_1806091859_1806091907_01_02.jpg",
      "iconPath": "html/20180609/K10011470581_1806091859_1806091907_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180608/k10011469691000.html",
      "title": "卓球 荻村杯 平野 張本ペアは準々決勝で敗退",
      "date": "6月8日  19時55分",
      "datetime": "2018-06-08T19:55",
      "imgPath": "html/20180608/K10011469691_1806081956_1806081957_01_02.jpg",
      "iconPath": "html/20180608/K10011469691_1806081956_1806081957_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [],
  "news_id": "k10011470691000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "09",
  "url": "https://www3.nhk.or.jp/news/html/20180609/k10011470691000.html"
}