{
  "cate": "3",
  "date": "6æ4æ¥ 4æ39å",
  "datetime": "2018-06-04T04:39",
  "video": "/news/html/20180603/movie/k10011463541_201806040813_201806040813.html",
  "duration": 148,
  "img": "html/20180603/K10011463541_1806032301_1806040814_01_03.jpg",
  "title": "宇宙飛行士 金井さん無事帰還 半年間の任務終え",
  "summary": "およそ半年間におよぶ国際宇宙ステーションでの任務を終えた日本人宇宙飛行士の金井宣茂さんは、日本時間の３日午後９時半すぎ、ロシアの宇宙船「ソユーズ」で中央アジアのカザフスタンの平原に着陸し、無事、地球に帰還しました。",
  "more": "元海上自衛隊の医師で宇宙飛行士の金井宣茂さんは、去年１２月から国際宇宙ステーションに滞在し、さまざまな科学実験に取り組んだほか、宇宙服を着てステーションの外で作業する「船外活動」を行うなど重要な任務を果たしました。<br /><br />およそ半年間の任務を終えた金井さんは、ロシア人とアメリカ人の２人の宇宙飛行士とともにロシアの宇宙船「ソユーズ」に乗り込み、日本時間の３日午後６時すぎ、国際宇宙ステーションを離れました。そしてエンジンを逆噴射しながら高度を下げていき、午後９時すぎに地球の大気圏に突入しました。<br /><br />「ソユーズ」は、大気に高速でぶつかることで、およそ２０００度の高温にさらされたあと高度およそ１０キロ付近でパラシュートを開き、日本時間の午後９時３９分、中央アジア・カザフスタンの平原に着陸しました。<br /><br />金井さんは、現地に駆けつけた担当者によってソユーズのカプセルから運び出されると周りの人たちに手を振り、笑顔を見せていました。そして、準備されたイスに座るとイスごと抱えられて、現地に設けられたテントに移動し医学検査を受けていました。<br /><br />ＪＡＸＡ＝宇宙航空研究開発機構によりますと、金井さんの健康状態に問題はないということです。<br /><br />金井さんは、カザフスタンの空港からＮＡＳＡ＝アメリカ航空宇宙局の専用機で出発し、日本時間の４日夜には、アメリカのテキサス州にあるジョンソン宇宙センターに到着する予定です。<br /><br />金井さんは、このあと地球の重力に慣れるためのリハビリなどを行うことになっていて、早ければ今月中旬にも日本に帰国できるということです。",
  "body": [
    {
      "title": "「帰ってくるとき ジェットコースターのよう」",
      "img": "",
      "align": "",
      "text": "金井宣茂さんは、ソユーズから運び出されたあと報道陣の問いかけに対し、「帰ってくるときの宇宙船はジェットコースターのようで、かなり荒っぽい感じでした。話には聞いていましたが、これがロシア式かと、堪能しました」と着陸したときの印象をふり返っていました。<br /><br />また、体調について問われると、「体が重いですね。改めて重力を感じました」と答え、地球の重力を実感している様子でした。<br /><br />半年間の滞在については、「うまくできたこともあるし、できなかったこともありますが、よい経験をさせてもらいました。これからもっと多くの人が宇宙に行く時代になると思うので、その中で、先駆けて宇宙で仕事ができてよかった」とふり返りました。<br /><br />そして、地球に帰還して、これから何をしたいか尋ねられると、「あしたからリハビリなどの新たな任務が始まるので、まずはスケジュールを確認したいです。ずっと宇宙食を食べていたので、おいしいご飯が食べたいです。白いご飯とみそ汁がいいですね」と話していました。",
      "textPos": ""
    },
    {
      "title": "大西卓哉さん「金井スマイル見られ 元気そう」",
      "img": "",
      "align": "",
      "text": "金井さんの帰還には、２０１６年に同じく、ソユーズで宇宙から地球に戻った、日本人宇宙飛行士の大西卓哉さんが立ち会いました。<br /><br />大西さんはＮＨＫなどの取材に対して、「ソユーズから出てきた時に金井スマイルが見られるなど元気そうでよかった。私が帰還した時は取材に対して思考回路が回らなかったと思うが、金井さんは受け答えがしっかりしていたので、今後のリハビリも順調にいくと思う」と述べました。<br /><br />そのうえで「宇宙飛行士は、帰還したあと宇宙での経験を伝えるのがいちばん大事な仕事なので金井さんは今から何を話すか、考えているのではないか」と話していました。",
      "textPos": ""
    },
    {
      "title": "金井さんが勤務した青森で知人ら見守る",
      "img": "",
      "align": "",
      "text": "青森県八戸市では、金井宣茂さんと趣味の居合道を通じて親交のある人たちがインターネットの中継で帰還の様子を見守りました。<br /><br />八戸市で居合道の道場を運営する五戸敏明さんは、海上自衛隊で勤務していた１４年前から、自衛隊の医師だった金井さんに居合道を指導し、退職して道場を開いた後も交流が続いています。<br /><br />五戸さんの道場には３日夜、関係者およそ２０人が集まって、インターネットの中継映像で金井さんの帰還を見守りました。<br /><br />午後９時４０分ごろに金井さんの乗る「ソユーズ」が無事に着陸すると、集まった人たちからは「よくやった」などと大きな声が上がりました。<br /><br />そして、金井さんが「ソユーズ」から顔をのぞかせ、元気に手をふる様子が映し出されると、全員ほっとした表情で大きな拍手をして、無事に帰還したことを祝福していました。<br /><br />金井さんと一緒に稽古をしたことがあるという６０代の男性は、「無事に到着してほっとした。金井さんは本当によくやってくれた」と話していました。<br /><br />五戸さんは「まずは『お疲れさまでした』と伝えたい。落ち着いたら、八戸まで稽古をしに来てほしい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180603/k10011463531000.html",
      "title": "宇宙飛行士 金井さん乗り組む「ソユーズ」無事着陸",
      "date": "6月3日  21時42分",
      "datetime": "2018-06-03T21:42",
      "imgPath": "html/20180603/K10011463531_1806032144_1806032155_01_02.jpg",
      "iconPath": "html/20180603/K10011463531_1806032144_1806032155_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180603/k10011463081000.html",
      "title": "宇宙飛行士の金井さん 今夜 地球に帰還",
      "date": "6月3日  18時53分",
      "datetime": "2018-06-03T18:53",
      "imgPath": "html/20180603/K10011463081_1806031933_1806031935_01_03.jpg",
      "iconPath": "html/20180603/K10011463081_1806031933_1806031935_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180603/movie/k10011463081_201806031933_201806031935.html",
      "duration": 180
    }
  ],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/300/298816.html",
      "title": "「金井飛行士帰還 宇宙滞在の成果は？」（ここに注目！）",
      "time": "解説委員室ブログ 6月4日",
      "datetime": "2018-06-04"
    }
  ],
  "word": [
    {
      "link": "word/0000569.html",
      "title": "国際"
    },
    {
      "link": "word/0000561.html",
      "title": "国際２"
    }
  ],
  "news_id": "k10011463541000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "03",
  "url": "https://www3.nhk.or.jp/news/html/20180603/k10011463541000.html"
}