{
  "cate": "6",
  "date": "6æ16æ¥ 4æ41å",
  "datetime": "2018-06-16T04:41",
  "video": "/news/html/20180616/movie/k10011480361_201806160510_201806160512.html",
  "duration": 131,
  "img": "html/20180616/K10011480361_1806160510_1806160513_01_03.jpg",
  "title": "トランプ政権の制裁措置に中国も報復 貿易摩擦の激化も",
  "summary": "アメリカのトランプ政権は、知的財産権の侵害を理由に、通商法301条に基づいて、中国からの500億ドル規模の輸入品に25％の高い関税を課す新たな制裁措置を、来月６日から段階的に発動すると正式に発表しました。これに対して中国も同じ日に同様の規模の報復措置を始めると発表し、貿易摩擦の激化が世界経済にとって大きなリスクになっています。",
  "more": "アメリカのトランプ政権は、貿易赤字の削減に向けた米中の協議で十分な譲歩を得られなかったため、1102の品目の輸入品に25％の高い関税を課す制裁措置を、来月６日から段階的に発動すると正式に発表しました。<br /><br />課税の対象となる輸入品は、最終的には500億ドル規模（日本円にしておよそ５兆5000億円）に上り、航空、情報通信技術関連の製品、それにロボットなど、今後、中国が強化を目指すハイテク分野の製品に狙いを定めています。<br /><br />トランプ大統領は15日、記者団に対して、「制裁措置はどうしてもやらなければならなかった。これまでずっと不公平に扱われてきたからだ」と述べ、不公正な貿易慣行の是正が必要だと強調しました。<br /><br />これに対して、中国も報復措置として同じ来月６日から同様の規模のアメリカからの輸入品に25％の関税を段階的に課すと発表しました。<br /><br />トランプ政権は、中国に対してすでに安全保障上の脅威を理由に鉄鋼やアルミニウムに高い関税を課す輸入制限措置をとっていますが、今回、格段に厳しい対応に踏み出すことになり、世界１位と２位の経済大国の間で激化する貿易摩擦は、世界経済にとって大きなリスクになっています。",
  "body": [
    {
      "title": "中国の知的財産権侵害とは",
      "img": "",
      "align": "",
      "text": "中国企業は偽ブランド品の製造や販売を含め知的財産権を侵害しているとして、アメリカ側は強い懸念を持っています。<br /><br />中国の税関当局の発表によりますと、偽ブランド品の被害について、去年、アメリカの当局と合同で行った調査では、アメリカの有名ブランドのスニーカーの偽物や、フランスの高級ブランドを装った腕時計を輸出しようとしたケースなど、知的財産権の侵害にあたる合わせて1560件以上の事案が摘発されたということです。<br /><br />さらにアメリカ側は、中国に進出する外国企業に、中国側が先端技術を強制的に移転するよう求めているとして、問題視しています。<br /><br />この背景にあるのが、外国企業に対する出資規制です。<br />中国ではさまざまな分野で外国企業に対して、中国企業と合弁会社を設立し事業を行うよう義務づけています。<br />例えば自動車産業では、外国企業の出資比率を最高で50％としていて、中国側は事業を通じて、外国企業から技術を吸収してきたと指摘されています。<br /><br />これについて中国政府はこれまで、「政府として技術移転を強要したことはなくあくまで企業間で決めたものだ」としていますが、合弁相手が中国の国有企業というケースも多く、こうしたことがアメリカの懸念の背景にあるとみられます。",
      "textPos": ""
    },
    {
      "title": "これまでの中国の対応は",
      "img": "",
      "align": "",
      "text": "中国の税関当局によりますと、中国にとってアメリカは最大の貿易相手国で、アメリカとの間の貿易黒字は去年2758億ドル（日本円でおよそ30兆円）と、過去最高となりました。<br /><br />これに不満を強めたトランプ政権はことし３月、中国の過剰生産で鉄鋼やアルミニウムが各国から安く輸入され安全保障上の脅威になっているとして、鉄鋼などに高い関税を課す輸入制限措置を発動。<br />これに対して中国側もアメリカ産の豚肉やワインなどに高い関税を課す対抗措置で応じました。<br /><br />さらにアメリカがことし４月、知的財産権の侵害を理由に、中国からの５兆円を超える規模の輸入品に高い関税を課す制裁措置の原案を発表すると、中国も直ちに自動車や大豆など、アメリカの主要な輸出品を対象に報復措置を用意していることを明らかにしました。<br /><br />一方で中国は、アメリカ側に譲歩する姿勢も見せてきました。<br />習近平国家主席は、４月に中国南部の海南島で行われた経済フォーラムで、金融や自動車などアメリカ側の関心の高い分野で外国企業への出資規制を緩和したり、輸入車などにかける関税を引き下げたりするなど、市場開放を進める考えを表明しました。<br />また、先月から３回にわたって行われた両国の閣僚級の協議では、中国側がアメリカからの農産物やエネルギーの輸入を増やす方針を示していました。<br /><br />両国は先月中旬の協議では貿易戦争を行わないという考えで一致し、双方の高官も高関税措置の棚上げに言及したため、貿易摩擦は緩和に向かうのではないかとも期待されていました。<br />それにもかかわらず今回、アメリカが制裁措置を発動すると発表したため、中国商務省は、「直ちにアメリカと同様の規模で関税措置を実施する。両国がこれまで行ってきた協議の成果は同時に効力を失う」というコメントを発表し、制裁が実施されれば速やかに報復措置をとることを明らかにしました。<br /><br />ただ、世界１位と２位の経済大国の間で貿易摩擦が長期化すれば、両国だけでなく世界経済に悪影響を与えかねず、中国側としても報復措置はとりながらも、事態打開の糸口をさぐるものとみられます。",
      "textPos": ""
    },
    {
      "title": "各国が警戒 中国のハイテク企業",
      "img": "",
      "align": "",
      "text": "アメリカは、中国企業が政府の強い関与のもと外国企業の技術を吸収し、ハイテク産業を強化していると警戒しています。<br /><br />中国政府は３年前に「中国製造2025」という産業政策を発表。<br />この中で、30年後をめどに世界トップの「製造強国」になることを目標に掲げていて、2025年まで10年間の計画を明らかにしています。<br />具体的には、「５Ｇ」などの次世代通信分野や、ＥＶや自動運転といった自動車関連の新技術、航空・宇宙産業など、ハイテク分野を中心に10の分野を挙げています。<br /><br />こうした分野を育てるため中国政府が出資する投資ファンドも設立されていて、政府が投資という名目で自国の企業に事実上の資金援助をしているとの指摘が出ています。<br /><br />また中国企業がこうした資金力を背景に、先端技術を持つ欧米のメーカーの買収に動くケースも相次いでいて、技術流出に対する警戒はアメリカだけでなく各国の間で強まっています。",
      "textPos": ""
    },
    {
      "title": "アメリカの農家 中国の報復関税警戒",
      "img": "",
      "align": "",
      "text": "アメリカの農家は中国がトランプ政権の新たな措置に対して報復関税をかけてくることを警戒しています。<br /><br />世界最大の大豆生産国のアメリカは生産量の半分を輸出していて、このうち中国向けがおよそ６割を占めています。<br />大豆の主要な産地、中西部のノースダコタ州の大豆農家は、およそ20年前に輸出を始め、今では全体の85％を日本や中国などアジア向けに出荷しています。<br /><br />自由貿易の恩恵を受けて順調に事業を拡大してきましたが、中国が報復措置をとり貿易摩擦がエスカレートすることを心配しています。<br /><br />大豆農家のトッド・シナーさんは「われわれアメリカの農家にとって中国は非常に重要な市場だ。対抗して関税が課せられれば大豆の価格が下落して、生産コストに見合わなくなり、経営が立ち行かなくなる。消費者にとっても大きな影響が出るので、自由貿易を維持してもらいたい」と話しています。",
      "textPos": ""
    },
    {
      "title": "中国の農家 大豆増産指示に困惑",
      "img": "",
      "align": "",
      "text": "アメリカと中国の貿易摩擦が激しくなる中、中国ではアメリカから輸入される大豆への依存を減らそうと、この春、各地で大豆の増産に向けた政府の指示が出ました。<br /><br />中国で、大豆は料理に欠かせない食用油や家畜の飼料などさまざまな用途に使われていますが、その大半を輸入に頼っていて、中でもアメリカ産は輸入量の３分の１以上を占めているからです。<br /><br />しかし、突然の指示に作業が間に合わない地域もあり、農家の間で困惑が広がっています。<br /><br />このうち吉林省長春郊外の農村部では４月末に作付面積の拡大を「主要な政治任務」とする通知が出され、大豆栽培の補助金も２倍近くに引き上げる方針が伝えられました。<br /><br />しかし、大豆の種まきが始まるはずの先月上旬にこの地域を訪ねたところ、作付けの終わったトウモロコシ畑や、水田での田起こしの作業は確認できましたが、大豆の種まきはほとんど見かけませんでした。<br /><br />村の自治組織によりますと、大豆の作付面積拡大の指示が出された時期には、すでにほとんどの畑でトウモロコシの作付けを終えていて、大豆に植え替えようにも肥料が異なるため、指示に対応するのは困難だということです。<br /><br />補助金が引き上げられれば農家にとっても収入が増えて利益になりますが、村の自治組織の男性は「大豆の作付面積拡大の政策は突然、出てきた。指示が出るのが遅すぎる」と困惑した様子で話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180615/k10011480131000.html",
      "title": "米の対中追加制裁 “貿易戦争”の懸念も",
      "date": "6月15日  22時56分",
      "datetime": "2018-06-15T22:56",
      "imgPath": "html/20180615/K10011480131_1806152301_1806152303_01_02.jpg",
      "iconPath": "html/20180615/K10011480131_1806152301_1806152303_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180615/k10011480091000.html",
      "title": "米 対中国の新たな制裁措置発動を正式発表",
      "date": "6月16日  0時48分",
      "datetime": "2018-06-16T00:48",
      "imgPath": "html/20180615/K10011480091_1806152129_1806152130_01_02.jpg",
      "iconPath": "html/20180615/K10011480091_1806152129_1806152130_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180615/k10011478851000.html",
      "title": "ＩＭＦ 米政権の保護主義的政策「世界経済にとって破壊的」",
      "date": "6月15日  8時01分",
      "datetime": "2018-06-15T08:01",
      "imgPath": "html/20180615/K10011478851_1806150909_1806150911_01_03.jpg",
      "iconPath": "html/20180615/K10011478851_1806150909_1806150911_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180615/movie/k10011478851_201806150909_201806150911.html",
      "duration": 79
    },
    {
      "link": "html/20180614/k10011477381000.html",
      "title": "トランプ政権 中国輸入品に高関税の制裁措置発動で調整か 米紙",
      "date": "6月14日  10時20分",
      "datetime": "2018-06-14T10:20",
      "imgPath": "html/20180614/K10011477381_1806141022_1806141022_01_02.jpg",
      "iconPath": "html/20180614/K10011477381_1806141022_1806141022_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/45th_president/",
      "title": "トランプ大統領 ～政権の行方～",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000277.html",
      "title": "トランプ大統領"
    },
    {
      "link": "word/0000550.html",
      "title": "米 鉄鋼輸入制限"
    },
    {
      "link": "word/0000560.html",
      "title": "国際１"
    }
  ],
  "news_id": "k10011480361000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "16",
  "url": "https://www3.nhk.or.jp/news/html/20180616/k10011480361000.html"
}