{
  "cate": "6",
  "date": "6æ4æ¥ 17æ35å",
  "datetime": "2018-06-04T17:35",
  "video": "",
  "duration": 0,
  "img": "html/20180604/K10011463821_1806041151_1806041151_01_02.jpg",
  "title": "天安門事件から29年 党・政府批判抑え込み続く",
  "summary": "中国の北京で、民主化を求める学生らの運動が武力で鎮圧され、多くの死傷者が出た天安門事件から４日で２９年になります。中国では、習近平指導部が、共産党の一党支配を正当化する動きを強め、民主化を求める活動や、党や政府への批判は徹底して抑え込む状況が続いています。",
  "more": "天安門事件は、１９８９年６月４日、民主化を求めて北京の天安門広場や周辺に集まっていた学生や市民に対して、軍が発砲するなどして大勢の死傷者が出たものです。<br /><br />事件から２９年となる４日、天安門広場や周辺には多くの警察官が配置されて厳重な警備態勢が敷かれ、追悼や民主化を求める活動を警戒しています。<br /><br />天安門事件をめぐっては、死亡した人の数について、中国政府は３１９人と発表していますが、さらに多いとも指摘されています。<br /><br />犠牲者の遺族らは、真相の究明や事件の再評価を求め続けていますが、中国政府は、当時の対応は正しかったとする立場を変えていません。<br /><br />中国外務省の４日の記者会見でも華春瑩報道官は「１９８０年代末に起きた政治的な騒ぎについて中国政府はとっくに明確な結論を出している」と述べて、再評価する必要はないという考えを示しました。<br /><br />中国では、習近平指導部のもと、ことし３月の全人代＝全国人民代表大会で憲法の改正や政府の機構改革などが行われ、共産党の一党支配を正当化する動きを強めています。<br /><br />一方で、民主化を求める活動や党や政府への批判は徹底して抑え込んでいて、インターネット上の言論統制や人権派弁護士などへの締めつけを強めています。",
  "body": [
    {
      "title": "子ども亡くした母親たち「災難は終わっていない」",
      "img": "",
      "align": "",
      "text": "天安門事件で子どもを亡くした母親たちのグループ「天安門の母」は、事件から２９年になるのに合わせて、習近平国家主席に宛てた書簡をインターネット上に公開しました。<br /><br />書簡には１２８人が署名したとしていて「事件は歴史になったが、もたらした災難は決して終わっていない」として、遺族の大部分が７０歳以上の高齢となる中、苦しい日々を送っていると訴えています。<br /><br />そのうえで、「これまでの政府は誰も私たちに声をかけず、誰も謝罪をせずに、世界を驚がくさせた大虐殺はまるでなかったかのようになっている」と批判しています。<br /><br />また、中国の指導者らに対して、態度を改めて責任を負うよう呼びかけたものの政府は耳を貸さなかったとして、事件について「国内で忘れられ、薄められている」と指摘しています。<br /><br />そして、国による国民に対する犯罪であり、必ず再評価されなければならないとして「真相究明と賠償、責任追及の３つの要求を堅持する」と強調し、遺族が高齢化する中、速やかに対話を行うよう政府に求めています。<br /><br />さらに、習主席が演説などで頻繁に言及する「中国の夢」ということばにも触れ「私たちの『中国の夢』は、事件が見直され、正義が広がることだ」と強調しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www.nhk.or.jp/kokusaihoudou/archive/2018/05/0517.html",
      "title": "急増するビジネスマンの「中国脱出」",
      "time": "国際報道２０１８ 5月17日",
      "datetime": "2018-05-17"
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/100/297294.html",
      "title": "「日中関係仕切り直しの今後」（時論公論）",
      "time": "解説委員室ブログ 5月11日",
      "datetime": "2018-05-11"
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/100/292806.html",
      "title": "「中国 権力集中で問われる構造改革の行方」(時論公論)",
      "time": "解説委員室ブログ 3月20日",
      "datetime": "2018-03-20"
    }
  ],
  "word": [],
  "news_id": "k10011463821000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "04",
  "url": "https://www3.nhk.or.jp/news/html/20180604/k10011463821000.html"
}